b'[PAD]'
b'[UNK]'
b'[START]'
b'[END]'
b'!'
b'"'
b'$'
b'%'
b'&'
b"'"
b'('
b')'
b','
b'-'
b'.'
b'/'
b'0'
b'1'
b'2'
b'3'
b'4'
b'5'
b'6'
b'7'
b'8'
b'9'
b':'
b';'
b'?'
b'a'
b'b'
b'c'
b'd'
b'e'
b'f'
b'g'
b'h'
b'i'
b'j'
b'k'
b'l'
b'm'
b'n'
b'o'
b'p'
b'q'
b'r'
b's'
b't'
b'u'
b'v'
b'w'
b'x'
b'y'
b'z'
b'\xc2\xb0'
b'\xe2\x80\x98'
b'\xe2\x80\x99'
b'\xe2\x82\xac'
b'tom'
b'you'
b'to'
b'the'
b'that'
b'is'
b'do'
b'it'
b'he'
b'mary'
b'have'
b'don'
b'was'
b'me'
b'in'
b'what'
b'we'
b'this'
b'are'
b'my'
b'did'
b'your'
b'know'
b'of'
b're'
b'be'
b'for'
b'can'
b'not'
b'like'
b'want'
b'with'
b'think'
b'on'
b'didn'
b'll'
b'why'
b'how'
b've'
b'has'
b'go'
b'his'
b'and'
b'will'
b'at'
b'going'
b'very'
b'here'
b'she'
b'said'
b'there'
b'who'
b'isn'
b'about'
b'they'
b'##s'
b'all'
b'help'
b'where'
b'would'
b'boston'
b'need'
b'time'
b'him'
b'tell'
b'were'
b'one'
b'french'
b'as'
b'doesn'
b'no'
b'had'
b'told'
b'come'
b'just'
b'good'
b'us'
b'let'
b'an'
b'really'
b'please'
b'get'
b'if'
b'now'
b'up'
b'thought'
b'doing'
b'so'
b'never'
b'than'
b'aren'
b'got'
b'won'
b'too'
b'still'
b'when'
b'see'
b'been'
b'should'
b'does'
b'much'
b'out'
b'home'
b'from'
b'car'
b'by'
b'today'
b'wanted'
b'her'
b'could'
b'right'
b'work'
b'back'
b'money'
b'australia'
b'lot'
b'sure'
b'eat'
b'wasn'
b'wonder'
b'take'
b'am'
b'say'
b'more'
b'anything'
b'love'
b'any'
b'talk'
b'some'
b'already'
b'something'
b'always'
b'three'
b'give'
b'book'
b'or'
b'made'
b'buy'
b'speak'
b'knows'
b'last'
b'again'
b'school'
b'win'
b'tomorrow'
b'day'
b'house'
b'many'
b'happy'
b'yet'
b'only'
b'done'
b'##ed'
b'went'
b'knew'
b'must'
b'our'
b'look'
b'but'
b'saw'
b'dog'
b'wants'
b'wait'
b'play'
b'live'
b'new'
b'whether'
b'likes'
b'asked'
b'well'
b'may'
b'hope'
b'ask'
b'wrong'
b'yesterday'
b'stop'
b'##ing'
b'call'
b'ever'
b'old'
b'off'
b'believe'
b'understand'
b'read'
b'make'
b'father'
b'busy'
b'better'
b'says'
b'used'
b'bought'
b'able'
b'everything'
b'leave'
b'everyone'
b'problem'
b'late'
b'left'
b'plan'
b'find'
b'people'
b'long'
b'name'
b'little'
b'these'
b'friends'
b'way'
b'lost'
b'ready'
b'wish'
b'next'
b'try'
b'children'
b'afraid'
b'married'
b'stay'
b'job'
b'john'
b'nothing'
b'happened'
b'haven'
b'put'
b'down'
b'coffee'
b'heard'
b'over'
b'two'
b'room'
b'anyone'
b'hungry'
b'happen'
b'both'
b'years'
b'everybody'
b'gave'
b'often'
b'hard'
b'tired'
b'every'
b'wouldn'
b'came'
b'mother'
b'seen'
b'looking'
b'nobody'
b'drink'
b'friend'
b'sorry'
b'##d'
b'week'
b'alone'
b'wife'
b'parents'
b'them'
b'before'
b'idea'
b'waiting'
b'almost'
b'feel'
b'night'
b'took'
b'tried'
b'hear'
b'sing'
b'first'
b'ok'
b'cat'
b'water'
b'bad'
b'anymore'
b'door'
b'party'
b'found'
b'away'
b'died'
b'angry'
b'man'
b'remember'
b'family'
b'into'
b'planning'
b'hate'
b'show'
b'answer'
b'needs'
b'teacher'
b'might'
b'open'
b'question'
b'turn'
b'keep'
b'brother'
b'big'
b'life'
b'dinner'
b'probably'
b'couldn'
b'other'
b'books'
b'morning'
b'true'
b'phone'
b'enough'
b'glad'
b'##er'
b'swim'
b'##ly'
b'beautiful'
b'soon'
b'care'
b'cold'
b'difficult'
b'monday'
b'forgot'
b'year'
b'english'
b'being'
b'train'
b'anybody'
b'talking'
b'finished'
b'watch'
b'study'
b'coming'
b'bus'
b'working'
b'after'
b'truth'
b'met'
b'pretty'
b'change'
b'thank'
b'bit'
b'sick'
b'else'
b'mind'
b'even'
b'tv'
b'called'
b'lunch'
b'trying'
b'favorite'
b'another'
b'looks'
b'someone'
b'learn'
b'sleep'
b'food'
b'trust'
b'##y'
b'letter'
b'himself'
b'nice'
b'myself'
b'forget'
b'doctor'
b'pay'
b'playing'
b'write'
b'young'
b'early'
b'walk'
b'fun'
b'same'
b'ate'
b'best'
b'mistake'
b'person'
b'meet'
b'which'
b'decided'
b'together'
b'yourself'
b'rich'
b'agree'
b'sister'
b'thinks'
b'kind'
b'son'
b'thing'
b'lives'
b'christmas'
b'things'
b'hasn'
b'picture'
b'breakfast'
b'mine'
b'quite'
b'tonight'
b'those'
b'bed'
b'seems'
b'started'
b'boy'
b'looked'
b'wine'
b'easy'
b'rain'
b'without'
b'ago'
b'few'
b'paid'
b'questions'
b'own'
b'thirty'
b'use'
b'hair'
b'usually'
b'getting'
b'table'
b'free'
b'helped'
b'chance'
b'loves'
b'movie'
b'their'
b'great'
b'reading'
b'tennis'
b'likely'
b'girl'
b'start'
b'yours'
b'gone'
b'tea'
b'broke'
b'hat'
b'fast'
b'turned'
b'shouldn'
b'30'
b'plans'
b'police'
b'having'
b'surprised'
b'lie'
b'such'
b'team'
b'seem'
b'close'
b'eating'
b'mean'
b'dance'
b'liked'
b'die'
b'number'
b'once'
b'umbrella'
b'changed'
b'hand'
b'visit'
b'lying'
b'meeting'
b'needed'
b'lived'
b'sit'
b'milk'
b'red'
b'scared'
b'beer'
b'minutes'
b'student'
b'each'
b'eyes'
b'asleep'
b'drive'
b'maybe'
b'fine'
b'promised'
b'living'
b'miss'
b'office'
b'wrote'
b'##e'
b'because'
b'older'
b'watching'
b'girlfriend'
b'park'
b'stupid'
b'while'
b'child'
b'hot'
b'hurt'
b'important'
b'later'
b'shoes'
b'interested'
b'kids'
b'makes'
b'music'
b'longer'
b'thanks'
b'cry'
b'fish'
b'arrived'
b'computer'
b'drunk'
b'around'
b'country'
b'homework'
b'mad'
b'run'
b'place'
b'cup'
b'fell'
b'lied'
b'listen'
b'speaks'
b'canadian'
b'interesting'
b'studying'
b'born'
b'kiss'
b'felt'
b'october'
b'suspect'
b'crazy'
b'##t'
b'news'
b'shirt'
b'talked'
b'times'
b'worry'
b'swimming'
b'tall'
b'bring'
b'baby'
b'hours'
b'safe'
b'station'
b'hurry'
b'ten'
b'##r'
b'under'
b'word'
b'days'
b'story'
b'enjoy'
b'glasses'
b'song'
b'fix'
b'killed'
b'lose'
b'wearing'
b'until'
b'become'
b'football'
b'matter'
b'taller'
b'upset'
b'woman'
b'hands'
b'bicycle'
b'daughter'
b'far'
b'exactly'
b'five'
b'key'
b'choice'
b'town'
b'driver'
b'expensive'
b'promise'
b'eaten'
b'present'
b'soccer'
b'strange'
b'world'
b'class'
b'drank'
b'flowers'
b'dollars'
b'summer'
b'cost'
b'trouble'
b'hit'
b'near'
b'tree'
b'afternoon'
b'apple'
b'fire'
b'guitar'
b'ice'
b'window'
b'##able'
b'##al'
b'certain'
b'crying'
b'japan'
b'clock'
b'different'
b'funny'
b'month'
b'outside'
b'teach'
b'younger'
b'decision'
b'explain'
b'proud'
b'large'
b'somebody'
b'students'
b'kill'
b'problems'
b'ran'
b'touch'
b'##a'
b'age'
b'cake'
b'expect'
b'real'
b'supposed'
b'weren'
b'advice'
b'dictionary'
b'hospital'
b'mistakes'
b'since'
b'smart'
b'works'
b'cats'
b'dogs'
b'game'
b'making'
b'opinion'
b'possible'
b'brought'
b'kept'
b'list'
b'pen'
b'smoking'
b'spend'
b'waited'
b'accident'
b'dangerous'
b'doubt'
b'lucky'
b'small'
b'stopped'
b'birthday'
b'black'
b'famous'
b'message'
b'worked'
b'keys'
b'sat'
b'weather'
b'guess'
b'snow'
b'wear'
b'finally'
b'sad'
b'feeling'
b'move'
b'quickly'
b'##n'
b'box'
b'careful'
b'cook'
b'nervous'
b'worried'
b'guys'
b'absent'
b'blue'
b'learned'
b'reason'
b'serious'
b'city'
b'fault'
b'husband'
b'played'
b'wash'
b'actually'
b'loved'
b'piano'
b'quit'
b'sometimes'
b'became'
b'light'
b'most'
b'also'
b'poor'
b'caught'
b'short'
b'six'
b'cut'
b'fair'
b'taking'
b'##es'
b'camera'
b'writing'
b'##ion'
b'desk'
b'glass'
b'half'
b'hour'
b'river'
b'agreed'
b'apples'
b'decide'
b'fired'
b'goes'
b'street'
b'whatever'
b'white'
b'guy'
b'player'
b'##o'
b'chess'
b'either'
b'japanese'
b'language'
b'began'
b'closed'
b'dead'
b'drinking'
b'lawyer'
b'sleeping'
b'baseball'
b'forgive'
b'kissed'
b'moved'
b'rest'
b'brave'
b'count'
b'hotel'
b'singing'
b'bank'
b'behind'
b'cream'
b'pizza'
b'meat'
b'sell'
b'smoke'
b'sugar'
b'taxi'
b'thinking'
b'##ic'
b'allow'
b'church'
b'lazy'
b'vote'
b'gets'
b'hates'
b'high'
b'ought'
b'patient'
b'shy'
b'spent'
b'stand'
b'taught'
b'invited'
b'secret'
b'shut'
b'spoke'
b'whose'
b'##ate'
b'comes'
b'fat'
b'then'
b'boss'
b'convinced'
b'finish'
b'rules'
b'speaking'
b'business'
b'floor'
b'full'
b'hold'
b'idiot'
b'listening'
b'opened'
b'##ies'
b'clothes'
b'color'
b'lend'
b'map'
b'return'
b'correct'
b'eggs'
b'missed'
b'stayed'
b'telling'
b'ticket'
b'disappointed'
b'pencil'
b'sent'
b'strong'
b'animals'
b'garden'
b'break'
b'check'
b'owe'
b'report'
b'sense'
b'test'
b'written'
b'address'
b'broken'
b'hopes'
b'learning'
b'pass'
b'save'
b'store'
b'walked'
b'alive'
b'calling'
b'fight'
b'order'
b'price'
b'saying'
b'allowed'
b'clean'
b'hadn'
b'hardly'
b'knife'
b'seldom'
b'##ity'
b'convince'
b'library'
b'plane'
b'wake'
b'abroad'
b'dream'
b'expected'
b'radio'
b'seven'
b'showed'
b'bread'
b'follow'
b'laugh'
b'weekend'
b'worth'
b'arrive'
b'coat'
b'laughed'
b'leaving'
b'running'
b'twice'
b'ugly'
b'apologize'
b'brothers'
b'forgotten'
b'known'
b'pictures'
b'refused'
b'regret'
b'unlikely'
b'aware'
b'begin'
b'dark'
b'excuse'
b'terrible'
b'travel'
b'vacation'
b'visited'
b'admit'
b'arm'
b'asking'
b'helping'
b'minute'
b'naive'
b'restaurant'
b'##l'
b'horse'
b'paper'
b'prison'
b'trip'
b'license'
b'men'
b'catch'
b'passport'
b'telephone'
b'##k'
b'cooking'
b'evening'
b'head'
b'solve'
b'##est'
b'##ist'
b'2013'
b'dishes'
b'dress'
b'tie'
b'war'
b'watched'
b'##ment'
b'along'
b'eats'
b'face'
b'laughing'
b'situation'
b'slept'
b'surprise'
b'gift'
b'raining'
b'several'
b'soup'
b'sunday'
b'whole'
b'girls'
b'happens'
b'impossible'
b'offer'
b'prepared'
b'rather'
b'realized'
b'second'
b'stole'
b'##ful'
b'##or'
b'beach'
b'completely'
b'confused'
b'joke'
b'kid'
b'part'
b'perhaps'
b'takes'
b'uncle'
b'yes'
b'##ting'
b'bag'
b'calm'
b'faster'
b'orange'
b'passed'
b'purpose'
b'taken'
b'boring'
b'fall'
b'languages'
b'marry'
b'saved'
b'somewhere'
b'##ation'
b'arrested'
b'bored'
b'chair'
b'except'
b'guilty'
b'honest'
b'moment'
b'ride'
b'smarter'
b'suitcase'
b'weight'
b'borrow'
b'concert'
b'kitchen'
b'pleased'
b'voice'
b'grew'
b'join'
b'perfect'
b'plays'
b'sign'
b'golf'
b'pain'
b'sandwich'
b'seat'
b'shower'
b'translate'
b'admitted'
b'against'
b'attention'
b'boyfriend'
b'cookies'
b'painted'
b'polite'
b'sounds'
b'thirsty'
b'##on'
b'accept'
b'beat'
b'between'
b'blood'
b'cannot'
b'deserve'
b'exam'
b'feed'
b'grandfather'
b'happening'
b'impressed'
b'novel'
b'weird'
b'##ated'
b'basketball'
b'bird'
b'fool'
b'lots'
b'point'
b'simple'
b'sleepy'
b'slowly'
b'waste'
b'capital'
b'clear'
b'deal'
b'death'
b'difference'
b'easily'
b'failed'
b'four'
b'plenty'
b'seemed'
b'television'
b'##ant'
b'##i'
b'awake'
b'dancing'
b'danger'
b'delicious'
b'empty'
b'green'
b'##ive'
b'america'
b'answered'
b'bottle'
b'choose'
b'company'
b'cute'
b'enjoyed'
b'handed'
b'ordered'
b'protect'
b'road'
b'send'
b'smile'
b'dad'
b'expecting'
b'extremely'
b'mom'
b'none'
b'wallet'
b'women'
b'wonderful'
b'##nt'
b'apartment'
b'bike'
b'boys'
b'cool'
b'dirty'
b'future'
b'quiet'
b'slow'
b'staying'
b'studied'
b'stuff'
b'winning'
b'airport'
b'blind'
b'earlier'
b'front'
b'healthy'
b'hey'
b'inside'
b'movies'
b'satisfied'
b'sold'
b'wall'
b'washed'
b'##ure'
b'building'
b'card'
b'dating'
b'diet'
b'eight'
b'luck'
b'neither'
b'recognized'
b'##ter'
b'belongs'
b'cheap'
b'gas'
b'given'
b'gun'
b'hated'
b'heavy'
b'jackson'
b'medicine'
b'months'
b'##led'
b'##less'
b'##ted'
b'air'
b'anywhere'
b'bath'
b'believes'
b'fixed'
b'others'
b'prefer'
b'punished'
b'relax'
b'till'
b'warm'
b'bother'
b'cars'
b'chocolate'
b'couple'
b'course'
b'end'
b'foot'
b'invite'
b'juice'
b'line'
b'necessary'
b'notice'
b'obviously'
b'shot'
b'singer'
b'stood'
b'sweet'
b'trusted'
b'walking'
b'##an'
b'blame'
b'experience'
b'jail'
b'joking'
b'missing'
b'pair'
b'seeing'
b'side'
b'tickets'
b'understood'
b'wet'
b'advised'
b'afford'
b'assistant'
b'believed'
b'case'
b'chinese'
b'followed'
b'hide'
b'hiding'
b'realize'
b'reliable'
b'sweater'
b'warn'
b'winter'
b'##p'
b'buying'
b'complain'
b'earth'
b'harder'
b'hoping'
b'immediately'
b'its'
b'rice'
b'set'
b'shorter'
b'sitting'
b'talks'
b'words'
b'zoo'
b'##g'
b'##in'
b'##th'
b'ball'
b'disagree'
b'handsome'
b'heart'
b'intend'
b'least'
b'locked'
b'nine'
b'piece'
b'spring'
b'##0'
b'date'
b'drinks'
b'fly'
b'jokes'
b'leg'
b'newspaper'
b'suit'
b'trees'
b'windows'
b'##ia'
b'##ious'
b'##ling'
b'##ow'
b'bridge'
b'cried'
b'hid'
b'letters'
b'pool'
b'shall'
b'sisters'
b'spoken'
b'stolen'
b'through'
b'vegetarian'
b'##ty'
b'button'
b'lights'
b'parked'
b'rent'
b'respect'
b'sports'
b'sun'
b'##en'
b'common'
b'divorced'
b'foreign'
b'fruit'
b'history'
b'lock'
b'mood'
b'noticed'
b'recognize'
b'returned'
b'sky'
b'smell'
b'wasting'
b'##ine'
b'carefully'
b'europe'
b'exhausted'
b'forever'
b'health'
b'offered'
b'smiled'
b'stronger'
b'success'
b'teaching'
b'##ers'
b'##m'
b'appreciate'
b'belong'
b'bill'
b'cares'
b'cheese'
b'cross'
b'discuss'
b'dying'
b'flight'
b'hurts'
b'jacksons'
b'lake'
b'law'
b'meant'
b'oranges'
b'popular'
b'solution'
b'sound'
b'welcome'
b'woke'
b'##age'
b'bananas'
b'forward'
b'hundred'
b'lies'
b'past'
b'pretended'
b'rarely'
b'retired'
b'salt'
b'sang'
b'sooner'
b'thirteen'
b'tokyo'
b'##ous'
b'##se'
b'candy'
b'figure'
b'intelligent'
b'jealous'
b'received'
b'rude'
b'scare'
b'starting'
b'truck'
b'unhappy'
b'across'
b'answers'
b'built'
b'cancer'
b'complaining'
b'engaged'
b'eye'
b'fed'
b'forced'
b'god'
b'goodbye'
b'grateful'
b'grow'
b'hoped'
b'ideas'
b'losing'
b'nuts'
b'obvious'
b'shopping'
b'smiling'
b'socks'
b'speech'
b'stubborn'
b'throw'
b'wedding'
b'argue'
b'consider'
b'depressed'
b'driving'
b'hire'
b'sentence'
b'##id'
b'##ish'
b'##le'
b'allergic'
b'college'
b'dressed'
b'duty'
b'eventually'
b'favor'
b'gotten'
b'grandmother'
b'hang'
b'horses'
b'lonely'
b'planned'
b'##ating'
b'##ch'
b'##man'
b'##ry'
b'##us'
b'20th'
b'arguing'
b'badly'
b'certainly'
b'doll'
b'ended'
b'hello'
b'hero'
b'herself'
b'manager'
b'means'
b'native'
b'neighbors'
b'picked'
b'ship'
b'suggest'
b'suspicious'
b'warned'
b'worse'
b'beginning'
b'cards'
b'downtown'
b'excellent'
b'frightened'
b'goal'
b'gullible'
b'hi'
b'hired'
b'humor'
b'moving'
b'offended'
b'pick'
b'robbed'
b'talented'
b'teachers'
b'third'
b'village'
b'voted'
b'weak'
b'wealthy'
b'weeks'
b'##at'
b'arrogant'
b'burned'
b'cash'
b'contact'
b'expert'
b'explained'
b'friendly'
b'less'
b'loud'
b'mountain'
b'paint'
b'scream'
b'special'
b'succeed'
b'tastes'
b'understands'
b'##ge'
b'##ian'
b'##um'
b'alice'
b'american'
b'animal'
b'confident'
b'definitely'
b'draw'
b'feelings'
b'feet'
b'fishing'
b'horrible'
b'mistaken'
b'refrigerator'
b'supper'
b'taste'
b'concerned'
b'costs'
b'credit'
b'enemies'
b'fact'
b'liar'
b'mirror'
b'seriously'
b'single'
b'teeth'
b'totally'
b'traveling'
b'##ance'
b'##ary'
b'##ged'
b'##w'
b'awful'
b'cousins'
b'dentist'
b'dreams'
b'dropped'
b'egg'
b'exist'
b'fence'
b'gold'
b'nor'
b'persuade'
b'songs'
b'tells'
b'willing'
b'worst'
b'##it'
b'##les'
b'attend'
b'charge'
b'cookie'
b'curious'
b'illegal'
b'information'
b'innocent'
b'kidding'
b'legs'
b'named'
b'nearly'
b'normal'
b'proposal'
b'shop'
b'suicide'
b'survive'
b'toilet'
b'unfair'
b'vegetables'
b'writes'
b'##ar'
b'absolutely'
b'act'
b'carry'
b'clearly'
b'cousin'
b'daughters'
b'games'
b'ignore'
b'middle'
b'nearest'
b'noise'
b'pants'
b'persuaded'
b'positive'
b'race'
b'rains'
b'roses'
b'similar'
b'support'
b'type'
b'walks'
b'yellow'
b'##ions'
b'##ire'
b'##ned'
b'bothering'
b'coincidence'
b'hobby'
b'ill'
b'lent'
b'potatoes'
b'reply'
b'size'
b'subject'
b'##ard'
b'##b'
b'##ical'
b'##ot'
b'accepted'
b'account'
b'add'
b'apologized'
b'bald'
b'bear'
b'chicken'
b'control'
b'couch'
b'enemy'
b'flower'
b'hug'
b'painting'
b'pale'
b'pie'
b'raise'
b'runs'
b'shocked'
b'sons'
b'step'
b'sunglasses'
b'thin'
b'threw'
b'tough'
b'united'
b'wondered'
b'writer'
b'##ore'
b'##ped'
b'##ping'
b'##ve'
b'birds'
b'ex'
b'garage'
b'insane'
b'lamp'
b'leaves'
b'london'
b'proof'
b'refuse'
b'rule'
b'secrets'
b'sometime'
b'thousand'
b'traffic'
b'washing'
b'wears'
b'wise'
b'wished'
b'yelling'
b'##ent'
b'##h'
b'##ite'
b'accused'
b'ambitious'
b'calls'
b'canadians'
b'canceled'
b'cd'
b'contract'
b'depends'
b'gate'
b'generous'
b'ignored'
b'kissing'
b'nose'
b'note'
b'odd'
b'ourselves'
b'politics'
b'remind'
b'responsible'
b'selfish'
b'standing'
b'wood'
b'wore'
b'##ce'
b'##rs'
b'acting'
b'artist'
b'boat'
b'boots'
b'cheating'
b'checked'
b'courageous'
b'discussed'
b'during'
b'furious'
b'invitation'
b'jump'
b'memory'
b'misunderstood'
b'moon'
b'neighbor'
b'photo'
b'rumor'
b'salad'
b'someday'
b'states'
b'upstairs'
b'##ased'
b'##il'
b'000'
b'ahead'
b'borrowed'
b'cab'
b'counting'
b'deaf'
b'doors'
b'happiness'
b'million'
b'optimistic'
b'ours'
b'paying'
b'push'
b'raised'
b'recommend'
b'shoot'
b'signed'
b'snake'
b'snowing'
b'speaker'
b'supermarket'
b'teaches'
b'translated'
b'twenty'
b'useful'
b'yen'
b'##ain'
b'##ition'
b'##ut'
b'100'
b'accustomed'
b'anyway'
b'art'
b'bathroom'
b'betrayed'
b'club'
b'coach'
b'complicated'
b'explanation'
b'impolite'
b'jumped'
b'knocked'
b'math'
b'paris'
b'password'
b'permission'
b'pity'
b'prepare'
b'prices'
b'religious'
b'sincere'
b'skinny'
b'thanked'
b'yourselves'
b'##ls'
b'ashamed'
b'aunt'
b'bigger'
b'clever'
b'considered'
b'continue'
b'downstairs'
b'enjoys'
b'fear'
b'fighting'
b'fill'
b'forest'
b'garbage'
b'giving'
b'headache'
b'holiday'
b'huge'
b'hunting'
b'injured'
b'mouse'
b'nearby'
b'okay'
b'rely'
b'repeat'
b'rope'
b'smells'
b'stars'
b'suggested'
b'sundays'
b'superstitious'
b'switched'
b'university'
b'##ack'
b'##et'
b'##king'
b'##ks'
b'##ness'
b'##ue'
b'##ved'
b'actor'
b'agrees'
b'annoying'
b'brown'
b'butter'
b'captain'
b'cheaper'
b'complex'
b'continued'
b'examination'
b'ghosts'
b'gloves'
b'hugged'
b'insects'
b'listened'
b'machine'
b'murder'
b'names'
b'nurse'
b'objective'
b'poem'
b'recently'
b'santa'
b'saturday'
b'scratch'
b'solved'
b'spiders'
b'stamps'
b'suppose'
b'temperature'
b'trousers'
b'##ence'
b'##ile'
b'##ise'
b'##st'
b'adopted'
b'aggressive'
b'baked'
b'biased'
b'canada'
b'climb'
b'comfortable'
b'coward'
b'ears'
b'elevator'
b'email'
b'example'
b'factory'
b'file'
b'forgiven'
b'interest'
b'introduce'
b'jeans'
b'lift'
b'motorcycle'
b'personally'
b'plants'
b'presents'
b'project'
b'pulled'
b'results'
b'rid'
b'silver'
b'suddenly'
b'swims'
b'talkative'
b'unemployed'
b'volleyball'
b'woods'
b'##ad'
b'##ck'
b'##cy'
b'##ient'
b'##ked'
b'##rate'
b'average'
b'barely'
b'beard'
b'dumb'
b'excited'
b'fail'
b'fairly'
b'familiar'
b'fresh'
b'held'
b'highly'
b'introduced'
b'managed'
b'miles'
b'parking'
b'phoned'
b'post'
b'prove'
b'public'
b'theory'
b'though'
b'wins'
b'##ial'
b'##ins'
b'##ized'
b'##ner'
b'##ns'
b'##ologist'
b'##one'
b'##tion'
b'##ts'
b'amazing'
b'china'
b'creative'
b'deep'
b'diary'
b'drove'
b'escape'
b'france'
b'german'
b'lady'
b'mail'
b'mention'
b'minded'
b'mondays'
b'pencils'
b'prettier'
b'science'
b'slower'
b'stories'
b'text'
b'unable'
b'unfortunately'
b'urgent'
b'website'
b'##ear'
b'actress'
b'admire'
b'advise'
b'attractive'
b'bite'
b'bluffing'
b'celebrate'
b'complained'
b'copy'
b'farm'
b'fever'
b'handle'
b'hopeless'
b'imagine'
b'impress'
b'jazz'
b'ketchup'
b'match'
b'midnight'
b'museum'
b'percent'
b'practice'
b'repair'
b'shape'
b'sharp'
b'sight'
b'sings'
b'sort'
b'storm'
b'survived'
b'tongue'
b'top'
b'towel'
b'turtles'
b'usual'
b'wind'
b'##am'
b'##by'
b'##ide'
b'##land'
b'accent'
b'advance'
b'attack'
b'banana'
b'bedroom'
b'behavior'
b'body'
b'castle'
b'chose'
b'closer'
b'comment'
b'committed'
b'dessert'
b'documents'
b'drew'
b'drowned'
b'dry'
b'everywhere'
b'following'
b'form'
b'handwriting'
b'hung'
b'impatient'
b'instructions'
b'italian'
b'king'
b'lit'
b'necklace'
b'notebook'
b'reach'
b'risk'
b'rose'
b'sea'
b'seats'
b'spaghetti'
b'stranger'
b'stuck'
b'swear'
b'tallest'
b'##ally'
b'##as'
b'##ger'
b'##ink'
b'##ons'
b'300'
b'active'
b'adult'
b'assistance'
b'attended'
b'begun'
b'behave'
b'carrots'
b'cell'
b'cellphone'
b'classroom'
b'closest'
b'computers'
b'countries'
b'details'
b'embarrassed'
b'entered'
b'exercise'
b'fallen'
b'feels'
b'fit'
b'fridge'
b'gifts'
b'gym'
b'island'
b'journalist'
b'larger'
b'manage'
b'neighborhood'
b'professional'
b'promises'
b'rained'
b'reached'
b'reads'
b'respond'
b'roof'
b'share'
b'strawberries'
b'strict'
b'studies'
b'unusual'
b'vase'
b'##and'
b'##ations'
b'##ay'
b'##her'
b'##ill'
b'##ished'
b'##ize'
b'##op'
b'##te'
b'##ured'
b'##way'
b'10'
b'bright'
b'caused'
b'chicago'
b'claims'
b'concentrate'
b'counted'
b'deny'
b'deserves'
b'dislike'
b'drives'
b'drop'
b'election'
b'entire'
b'facts'
b'failure'
b'fond'
b'forty'
b'friday'
b'frustrated'
b'graduated'
b'greedy'
b'helps'
b'illness'
b'iron'
b'jerk'
b'keeps'
b'mars'
b'meal'
b'noisy'
b'obey'
b'observant'
b'package'
b'patience'
b'perfectly'
b'photos'
b'planet'
b'private'
b'recommended'
b'response'
b'ring'
b'scarf'
b'schedule'
b'sells'
b'skeptical'
b'sofa'
b'star'
b'successful'
b'timid'
b'treated'
b'violin'
b'##ase'
b'##ible'
b'##ie'
b'##ier'
b'##ising'
b'##med'
b'##per'
b'##pt'
b'##table'
b'##ving'
b'above'
b'alibi'
b'answering'
b'avoiding'
b'begins'
b'bench'
b'beside'
b'bet'
b'breath'
b'citizen'
b'climbed'
b'cooked'
b'cops'
b'customer'
b'disturb'
b'divorce'
b'finding'
b'grass'
b'hammer'
b'holding'
b'homesick'
b'intention'
b'invented'
b'kicked'
b'lay'
b'loudly'
b'mathematics'
b'mentioned'
b'narrow'
b'oh'
b'options'
b'owner'
b'page'
b'peace'
b'picky'
b'pink'
b'players'
b'plus'
b'pocket'
b'policeman'
b'president'
b'program'
b'resign'
b'responsibility'
b'result'
b'salary'
b'sandwiches'
b'sheep'
b'shelf'
b'sleeps'
b'system'
b'teenager'
b'thief'
b'unbiased'
b'unlucky'
b'value'
b'##2'
b'##f'
b'##ied'
b'##ight'
b'##ism'
b'##its'
b'##mber'
b'##ors'
b'##sed'
b'##ze'
b'00'
b'arms'
b'bottles'
b'cave'
b'changing'
b'crossed'
b'doubted'
b'drugs'
b'escaped'
b'fake'
b'fantastic'
b'fluently'
b'gives'
b'habit'
b'harvard'
b'heavier'
b'informed'
b'instead'
b'issue'
b'jobs'
b'monster'
b'mouth'
b'natural'
b'offend'
b'pens'
b'pillow'
b'prize'
b'reasonable'
b'regrets'
b'relaxed'
b'released'
b'rescue'
b'rock'
b'sale'
b'silly'
b'soldier'
b'stove'
b'subway'
b'suitcases'
b'swimmer'
b'twin'
b'video'
b'view'
b'waiter'
b'within'
b'witness'
b'york'
b'##5'
b'##9'
b'##ap'
b'##ast'
b'##ator'
b'##ct'
b'##ging'
b'##oke'
b'##out'
b'##sy'
b'##ust'
b'abandoned'
b'asks'
b'beans'
b'beginner'
b'build'
b'classical'
b'classmates'
b'complaints'
b'complete'
b'covered'
b'cow'
b'criminal'
b'danced'
b'disappeared'
b'engineer'
b'exaggerating'
b'fan'
b'fashioned'
b'filled'
b'flying'
b'incompetent'
b'independent'
b'insisted'
b'interrupt'
b'jam'
b'low'
b'magazine'
b'member'
b'murdered'
b'naked'
b'nowhere'
b'oil'
b'ones'
b'online'
b'permit'
b'poured'
b'pretending'
b'prisoner'
b'punctual'
b'quick'
b'quietly'
b'realistic'
b'remain'
b'retire'
b'season'
b'secretary'
b'sport'
b'spy'
b'stick'
b'straight'
b'suffer'
b'tooth'
b'traveled'
b'twelve'
b'underestimate'
b'visiting'
b'whenever'
b'##4'
b'##ak'
b'##come'
b'##form'
b'##lied'
b'##og'
b'##ories'
b'##os'
b'##ounded'
b'##ps'
b'##red'
b'##ries'
b'##ugged'
b'##ury'
b'acted'
b'alarm'
b'appears'
b'attacked'
b'avoid'
b'cancel'
b'classes'
b'claus'
b'coins'
b'corner'
b'coughing'
b'disgusting'
b'disturbing'
b'doubts'
b'drawing'
b'earthquake'
b'elected'
b'enjoying'
b'fluent'
b'fork'
b'frequently'
b'genius'
b'ground'
b'group'
b'grown'
b'impression'
b'intended'
b'loan'
b'meaning'
b'motivated'
b'musician'
b'occasionally'
b'picnic'
b'plate'
b'pork'
b'pounds'
b'power'
b'pretend'
b'pushed'
b'rang'
b'reasons'
b'remembered'
b'reserved'
b'ridiculous'
b'riding'
b'romantic'
b'scissors'
b'seconds'
b'served'
b'seventeen'
b'shave'
b'shook'
b'shoulder'
b'silent'
b'space'
b'spends'
b'theater'
b'toys'
b'using'
b'weapon'
b'wherever'
b'worrying'
b'##3'
b'##6'
b'##all'
b'##ave'
b'##board'
b'##ched'
b'##ds'
b'##ee'
b'##ip'
b'##is'
b'##ited'
b'##ium'
b'##oon'
b'##ried'
b'##sday'
b'##tle'
b'accompanied'
b'ambulance'
b'army'
b'aside'
b'assume'
b'athletic'
b'author'
b'barber'
b'bug'
b'cause'
b'challenge'
b'changes'
b'charismatic'
b'correctly'
b'engine'
b'evidence'
b'eyesight'
b'fainted'
b'film'
b'final'
b'flat'
b'fox'
b'furniture'
b'germany'
b'haircut'
b'imagination'
b'incorrect'
b'insult'
b'ironed'
b'jacket'
b'judge'
b'justice'
b'lacks'
b'ladder'
b'laid'
b'lead'
b'major'
b'microphone'
b'mobile'
b'muddy'
b'north'
b'otherwise'
b'owns'
b'panic'
b'peaches'
b'pig'
b'planted'
b'poems'
b'poker'
b'pond'
b'pregnant'
b'propose'
b'pull'
b'raw'
b'receive'
b'ruined'
b'seated'
b'shake'
b'skirt'
b'south'
b'tip'
b'tomatoes'
b'tourist'
b'trunk'
b'turtle'
b'ufo'
b'umbrellas'
b'##ained'
b'##ature'
b'##bed'
b'##ction'
b'##dy'
b'##ify'
b'##im'
b'##itate'
b'##ook'
b'##oy'
b'##ressed'
b'##uce'
b'##ute'
b'ages'
b'alcohol'
b'apart'
b'apparently'
b'appeared'
b'arrives'
b'attracted'
b'bar'
b'barking'
b'battery'
b'blanket'
b'bleeding'
b'bucket'
b'candle'
b'capable'
b'carrying'
b'cheated'
b'cigarette'
b'collecting'
b'conservative'
b'debt'
b'deeply'
b'deleted'
b'destroyed'
b'doctors'
b'entrance'
b'exception'
b'force'
b'helpless'
b'hers'
b'honey'
b'human'
b'joined'
b'kinds'
b'land'
b'lovely'
b'main'
b'mask'
b'mess'
b'misses'
b'newspapers'
b'ocean'
b'oldest'
b'participate'
b'permitted'
b'poet'
b'pressure'
b'puppy'
b'receipt'
b'rejected'
b'remained'
b'remembers'
b'rooms'
b'rough'
b'round'
b'scientist'
b'selling'
b'service'
b'skating'
b'ski'
b'skiing'
b'soldiers'
b'staring'
b'stomachache'
b'suspected'
b'tense'
b'toast'
b'trash'
b'worn'
b'##1'
b'##ade'
b'##ake'
b'##aking'
b'##den'
b'##der'
b'##eat'
b'##going'
b'##ics'
b'##ised'
b'##na'
b'##nts'
b'##ose'
b'##owed'
b'##rated'
b'##ring'
b'##ters'
b'##ude'
b'##ular'
b'adults'
b'album'
b'alternative'
b'appetite'
b'article'
b'aspirin'
b'audience'
b'biology'
b'boiled'
b'brush'
b'cds'
b'cleaned'
b'clumsy'
b'compared'
b'convenient'
b'conversation'
b'cover'
b'crashed'
b'discount'
b'disorganized'
b'dizzy'
b'dozen'
b'dreaming'
b'duck'
b'ear'
b'earn'
b'effort'
b'ends'
b'enter'
b'equals'
b'experienced'
b'express'
b'finger'
b'frankly'
b'government'
b'grabbed'
b'grades'
b'grave'
b'homeless'
b'improve'
b'italy'
b'june'
b'lately'
b'loser'
b'loss'
b'louder'
b'magic'
b'market'
b'menu'
b'nonsense'
b'normally'
b'novels'
b'numbers'
b'occurred'
b'overweight'
b'pathetic'
b'princess'
b'pronounce'
b'record'
b'related'
b'religion'
b'repaired'
b'resembles'
b'rome'
b'siblings'
b'signature'
b'slipped'
b'smaller'
b'sore'
b'starts'
b'stone'
b'strangers'
b'succeeded'
b'suffering'
b'sung'
b'taxes'
b'tend'
b'threat'
b'throat'
b'tires'
b'toy'
b'trumpet'
b'turkey'
b'twins'
b'underestimated'
b'unless'
b'upside'
b'watches'
b'wild'
b'worries'
b'##ale'
b'##ants'
b'##aving'
b'##cing'
b'##el'
b'##els'
b'##etic'
b'##ets'
b'##ief'
b'##iest'
b'##ined'
b'##itated'
b'##itch'
b'##ities'
b'##izing'
b'##ney'
b'##ny'
b'##ogs'
b'##ores'
b'##oving'
b'##race'
b'##ric'
b'##tic'
b'##ton'
b'##une'
b'##use'
b'admired'
b'africa'
b'airplane'
b'americans'
b'annoyed'
b'appointed'
b'authority'
b'beauty'
b'blamed'
b'bothered'
b'brazil'
b'childhood'
b'chosen'
b'cities'
b'compare'
b'conditioner'
b'crossing'
b'cruel'
b'cups'
b'dated'
b'demand'
b'due'
b'dye'
b'evil'
b'falling'
b'flew'
b'focused'
b'foolish'
b'forgave'
b'fries'
b'fuji'
b'funeral'
b'hamburger'
b'happier'
b'heat'
b'helpful'
b'hockey'
b'hole'
b'insurance'
b'interfere'
b'interview'
b'joining'
b'leader'
b'lion'
b'local'
b'located'
b'medication'
b'mexico'
b'mt'
b'noon'
b'obedient'
b'opening'
b'passengers'
b'pleasant'
b'pockets'
b'possibly'
b'potato'
b'preparing'
b'progress'
b'respected'
b'respects'
b'revenge'
b'risks'
b'schools'
b'skate'
b'snowed'
b'spain'
b'spanish'
b'spare'
b'spell'
b'stairs'
b'stamp'
b'stingy'
b'style'
b'suits'
b'sunny'
b'switch'
b'tears'
b'threaten'
b'translation'
b'treat'
b'trusts'
b'turns'
b'unreliable'
b'visa'
b'weighs'
b'##ace'
b'##ans'
b'##aster'
b'##case'
b'##cent'
b'##cle'
b'##ened'
b'##ensive'
b'##ff'
b'##ians'
b'##ily'
b'##iving'
b'##lies'
b'##ma'
b'##mon'
b'##ms'
b'##ning'
b'##oo'
b'##ss'
b'##tage'
b'##ub'
b'20'
b'accidents'
b'acquainted'
b'anytime'
b'area'
b'attentive'
b'autumn'
b'available'
b'basket'
b'bitter'
b'breathe'
b'breathing'
b'ceiling'
b'closet'
b'colorblind'
b'committee'
b'congratulated'
b'courage'
b'crime'
b'data'
b'diamond'
b'discussing'
b'disease'
b'document'
b'dreamed'
b'dumped'
b'earthquakes'
b'east'
b'energy'
b'entirely'
b'exceptions'
b'explosion'
b'faithful'
b'flag'
b'flashlight'
b'flu'
b'ghost'
b'grade'
b'grapes'
b'growing'
b'houses'
b'ignoring'
b'incredibly'
b'india'
b'inspired'
b'insulted'
b'involved'
b'kidnapped'
b'kindness'
b'laptop'
b'lightning'
b'listens'
b'loaded'
b'lottery'
b'matters'
b'mexican'
b'miserable'
b'mr'
b'nodded'
b'organized'
b'original'
b'pardon'
b'persistent'
b'personal'
b'pharmacist'
b'poisoned'
b'position'
b'pray'
b'professor'
b'published'
b'rabbits'
b'resigned'
b'resist'
b'richer'
b'sarcastic'
b'screamed'
b'shirts'
b'soft'
b'spot'
b'sue'
b'swam'
b'talent'
b'tipsy'
b'toward'
b'uncomfortable'
b'unlocked'
b'worker'
b'youngest'
b'##ame'
b'##anic'
b'##ber'
b'##bs'
b'##ense'
b'##ery'
b'##ever'
b'##ew'
b'##gging'
b'##house'
b'##iate'
b'##icate'
b'##ified'
b'##ister'
b'##itical'
b'##ives'
b'##quired'
b'##rain'
b'##rant'
b'##re'
b'##rn'
b'##tent'
b'##ual'
b'##ug'
b'##used'
b'##vable'
b'13'
b'accomplished'
b'ain'
b'among'
b'armed'
b'autistic'
b'awesome'
b'batteries'
b'bills'
b'birth'
b'bitten'
b'bound'
b'buried'
b'burst'
b'center'
b'cleaning'
b'colors'
b'comb'
b'concern'
b'condition'
b'confessed'
b'degrees'
b'direction'
b'discovered'
b'double'
b'easier'
b'eater'
b'education'
b'eighteen'
b'eleven'
b'envelope'
b'errors'
b'fifteen'
b'fifty'
b'figured'
b'filthy'
b'gray'
b'greeted'
b'guests'
b'handkerchief'
b'harm'
b'hearing'
b'illiterate'
b'internet'
b'irritated'
b'jesus'
b'knee'
b'kyoto'
b'largest'
b'lesson'
b'magician'
b'mall'
b'manners'
b'mice'
b'mozart'
b'neck'
b'obstinate'
b'opinions'
b'painful'
b'parties'
b'photograph'
b'press'
b'pressed'
b'purse'
b'rabbit'
b'rats'
b'rescued'
b'rested'
b'rights'
b'ringing'
b'salty'
b'silence'
b'sixty'
b'smokes'
b'snakes'
b'snoring'
b'soap'
b'steal'
b'stepped'
b'stomach'
b'stops'
b'strategy'
b'sum'
b'surgery'
b'tattoo'
b'ticklish'
b'tidy'
b'tight'
b'track'
b'trap'
b'trapped'
b'turning'
b'twentieth'
b'vegetarians'
b'victory'
b'volunteers'
b'waitress'
b'waits'
b'weigh'
b'whale'
b'wow'
b'yacht'
b'yell'
b'##8'
b'##ail'
b'##ane'
b'##ards'
b'##asy'
b'##ates'
b'##ble'
b'##ces'
b'##co'
b'##ered'
b'##gle'
b'##icted'
b'##ids'
b'##ience'
b'##iting'
b'##ived'
b'##ming'
b'##mit'
b'##nce'
b'##oes'
b'##ole'
b'##ology'
b'##omic'
b'##ond'
b'##oted'
b'##over'
b'##pear'
b'##pulsive'
b'##ra'
b'##sh'
b'##ulate'
b'##unch'
b'##x'
b'##ycle'
b'##zed'
b'##zing'
b'25'
b'angel'
b'approach'
b'approve'
b'architect'
b'arrest'
b'band'
b'beef'
b'bible'
b'bomb'
b'bowling'
b'butterfly'
b'candles'
b'careless'
b'cautious'
b'chat'
b'cheat'
b'cloud'
b'clouds'
b'collect'
b'command'
b'complaint'
b'cough'
b'currently'
b'dancer'
b'debate'
b'decisions'
b'denied'
b'disappoint'
b'efficient'
b'energetic'
b'equal'
b'especially'
b'former'
b'guessed'
b'heading'
b'holidays'
b'intoxicated'
b'knowledge'
b'lasted'
b'laughs'
b'mayor'
b'memorize'
b'mountains'
b'officer'
b'opera'
b'opportunity'
b'pairs'
b'pays'
b'per'
b'pessimistic'
b'pigs'
b'possibility'
b'practical'
b'precious'
b'prisoners'
b'rare'
b'replace'
b'replied'
b'reservation'
b'reserve'
b'robot'
b'rotten'
b'safety'
b'scary'
b'screaming'
b'sentences'
b'shock'
b'showered'
b'shown'
b'sir'
b'skipped'
b'smartphone'
b'smoker'
b'spilled'
b'spite'
b'sushi'
b'sympathy'
b'tail'
b'telescope'
b'terrified'
b'toothbrush'
b'trains'
b'trick'
b'tries'
b'useless'
b'vodka'
b'warning'
b'watered'
b'watering'
b'wig'
b'withdraw'
b'yogurt'
b'zero'
b'##7'
b'##ading'
b'##atic'
b'##aw'
b'##cast'
b'##ced'
b'##cuted'
b'##eal'
b'##end'
b'##ffect'
b'##fully'
b'##fusing'
b'##ginative'
b'##ipped'
b'##irs'
b'##ison'
b'##istic'
b'##lock'
b'##nel'
b'##nic'
b'##ome'
b'##ood'
b'##ound'
b'##raph'
b'##ship'
b'##sion'
b'##sured'
b'##tained'
b'##troverted'
b'##u'
b'##ularly'
b'##vent'
b'##xed'
b'18'
b'500'
b'65'
b'aboard'
b'accompany'
b'amount'
b'appointment'
b'argument'
b'assist'
b'athlete'
b'attempt'
b'awkward'
b'babysit'
b'bat'
b'bears'
b'bees'
b'blew'
b'boil'
b'cage'
b'celebrating'
b'claustrophobic'
b'code'
b'coin'
b'collection'
b'coma'
b'constantly'
b'cooks'
b'cop'
b'courteous'
b'defeated'
b'depend'
b'detective'
b'dollar'
b'earns'
b'error'
b'exams'
b'exit'
b'expectations'
b'experts'
b'fairy'
b'farmer'
b'flour'
b'flute'
b'focus'
b'fools'
b'fortunately'
b'frank'
b'halloween'
b'hanging'
b'hats'
b'headed'
b'hill'
b'hunt'
b'id'
b'inviting'
b'killer'
b'ladies'
b'lawn'
b'lines'
b'lips'
b'luckily'
b'luggage'
b'marriage'
b'merry'
b'messages'
b'metal'
b'meters'
b'modern'
b'monkey'
b'occupation'
b'option'
b'oven'
b'overslept'
b'owes'
b'pancakes'
b'path'
b'peeled'
b'pet'
b'pilot'
b'population'
b'prayed'
b'prince'
b'protection'
b'pure'
b'refuses'
b'rented'
b'resignation'
b'restroom'
b'rumors'
b'rush'
b'searching'
b'sensible'
b'simply'
b'spending'
b'split'
b'spoiled'
b'spread'
b'strawberry'
b'suggestion'
b'tap'
b'teasing'
b'tends'
b'terrorists'
b'understanding'
b'unpredictable'
b'vain'
b'visitors'
b'volume'
b'wasted'
b'wolves'
b'##aint'
b'##ales'
b'##anced'
b'##anged'
b'##atement'
b'##ath'
b'##ather'
b'##ative'
b'##aves'
b'##dge'
b'##eries'
b'##gible'
b'##hining'
b'##ilt'
b'##ind'
b'##ires'
b'##istent'
b'##ists'
b'##lish'
b'##loaded'
b'##mate'
b'##men'
b'##ne'
b'##nique'
b'##ob'
b'##od'
b'##ode'
b'##ool'
b'##oral'
b'##ort'
b'##osition'
b'##own'
b'##ox'
b'##pes'
b'##phones'
b'##ple'
b'##pply'
b'##prints'
b'##ract'
b'##rand'
b'##ress'
b'##rise'
b'##room'
b'##tal'
b'##tered'
b'##ture'
b'##ull'
b'##ult'
b'##umber'
b'##ur'
b'##urger'
b'##ush'
b'##uted'
b'##ward'
b'##writer'
b'50'
b'according'
b'alcoholic'
b'aloud'
b'apology'
b'applauded'
b'assumed'
b'atm'
b'bags'
b'battle'
b'below'
b'board'
b'boxes'
b'bush'
b'cameras'
b'catholic'
b'charming'
b'chauffeur'
b'cheer'
b'chickens'
b'chips'
b'clue'
b'confess'
b'confirm'
b'contagious'
b'contented'
b'crash'
b'cries'
b'customers'
b'dependent'
b'difficulty'
b'dinosaurs'
b'diplomatic'
b'dish'
b'divided'
b'donated'
b'eager'
b'elephants'
b'emergency'
b'exceeded'
b'experiment'
b'extra'
b'families'
b'fate'
b'faults'
b'flirting'
b'frog'
b'frozen'
b'further'
b'generally'
b'gentleman'
b'grandson'
b'guest'
b'guitarist'
b'hamburgers'
b'helmet'
b'horror'
b'hospitality'
b'hypocrite'
b'impressive'
b'inches'
b'indian'
b'influential'
b'inspiration'
b'intentionally'
b'interfering'
b'janitor'
b'january'
b'jar'
b'korean'
b'legal'
b'leopard'
b'loyal'
b'meals'
b'medications'
b'melted'
b'model'
b'murderer'
b'neat'
b'obeyed'
b'object'
b'optimist'
b'osaka'
b'owed'
b'pages'
b'papers'
b'partner'
b'peanuts'
b'persuasive'
b'picking'
b'places'
b'posted'
b'postponed'
b'powerless'
b'prime'
b'pronunciation'
b'property'
b'recipe'
b'reluctantly'
b'reminds'
b'remote'
b'retiring'
b'rifle'
b'ripe'
b'ruin'
b'scheduled'
b'scolded'
b'score'
b'searched'
b'self'
b'shampoo'
b'shouted'
b'shouting'
b'shovel'
b'slippery'
b'smiles'
b'sour'
b'speed'
b'spicy'
b'spoon'
b'square'
b'stays'
b'stopping'
b'surgeon'
b'surprises'
b'sword'
b'teenagers'
b'thoughts'
b'tire'
b'toothache'
b'touched'
b'traitor'
b'translating'
b'treats'
b'unambitious'
b'unbelievable'
b'universe'
b'uses'
b'vegan'
b'vet'
b'visitor'
b'watermelon'
b'waved'
b'weekends'
b'whichever'
b'wide'
b'wolf'
b'##ache'
b'##ah'
b'##aky'
b'##ama'
b'##amp'
b'##aries'
b'##ash'
b'##asted'
b'##ately'
b'##cial'
b'##ected'
b'##eds'
b'##eer'
b'##ell'
b'##ens'
b'##gth'
b'##gy'
b'##head'
b'##hick'
b'##ician'
b'##icked'
b'##ific'
b'##iling'
b'##imed'
b'##inct'
b'##inks'
b'##int'
b'##ir'
b'##ises'
b'##ky'
b'##ler'
b'##like'
b'##lim'
b'##line'
b'##lip'
b'##lor'
b'##nails'
b'##nch'
b'##ography'
b'##oken'
b'##omics'
b'##oms'
b'##orch'
b'##orm'
b'##ortal'
b'##osing'
b'##ote'
b'##pires'
b'##ported'
b'##pper'
b'##ral'
b'##ria'
b'##rial'
b'##road'
b'##rt'
b'##sia'
b'##tain'
b'##tore'
b'##uck'
b'##ugal'
b'##ul'
b'##ulations'
b'##volution'
b'##ware'
b'##z'
b'##zy'
b'absurd'
b'achieved'
b'admirer'
b'advantage'
b'agent'
b'amused'
b'anger'
b'anxious'
b'april'
b'ashtray'
b'astrology'
b'autism'
b'awfully'
b'backup'
b'barefoot'
b'bee'
b'beggar'
b'behaved'
b'biggest'
b'blaming'
b'blog'
b'bottom'
b'bucks'
b'burning'
b'buys'
b'cap'
b'carpenter'
b'cleared'
b'compliment'
b'compromise'
b'contest'
b'cooperation'
b'crowd'
b'dare'
b'dealing'
b'detail'
b'diaper'
b'dictionaries'
b'disagreed'
b'distinguish'
b'dolls'
b'donuts'
b'dresses'
b'drums'
b'ease'
b'efforts'
b'england'
b'extraordinary'
b'fbi'
b'fearless'
b'fiction'
b'field'
b'fingers'
b'friendship'
b'general'
b'gentlemen'
b'grab'
b'grammar'
b'grandchildren'
b'gross'
b'guard'
b'haunted'
b'helicopter'
b'higher'
b'humble'
b'hurting'
b'incredible'
b'inevitable'
b'interpreter'
b'ironing'
b'jogging'
b'kitten'
b'knit'
b'korea'
b'lecture'
b'logical'
b'loses'
b'magazines'
b'mashed'
b'millionaire'
b'mission'
b'moron'
b'nap'
b'nicer'
b'nickname'
b'occur'
b'onions'
b'opposed'
b'outdoors'
b'oversleep'
b'patients'
b'pharmacy'
b'philosophy'
b'physics'
b'pointed'
b'pony'
b'practicing'
b'promoted'
b'promotion'
b'protested'
b'pudding'
b'pulse'
b'purple'
b'putting'
b'puzzled'
b'racist'
b'rainbow'
b'rational'
b'react'
b'reconsider'
b'remove'
b'request'
b'resources'
b'risky'
b'sand'
b'saxophone'
b'scene'
b'screwdriver'
b'search'
b'shoe'
b'shoelaces'
b'shoulders'
b'skip'
b'solar'
b'spinach'
b'spots'
b'squirrel'
b'struck'
b'sudden'
b'sufficient'
b'surrender'
b'sweat'
b'themselves'
b'thunder'
b'tied'
b'toes'
b'touching'
b'tricks'
b'trips'
b'trombone'
b'truthful'
b'tune'
b'typhoon'
b'typical'
b'unconscious'
b'visits'
b'volunteered'
b'weapons'
b'whispered'
b'windy'
b'witnessed'
b'workers'
b'##ab'
b'##act'
b'##ague'
b'##ains'
b'##alk'
b'##ances'
b'##ank'
b'##arate'
b'##atory'
b'##ats'
b'##azed'
b'##box'
b'##burn'
b'##c'
b'##ches'
b'##ciable'
b'##cific'
b'##cinated'
b'##cinating'
b'##cles'
b'##cover'
b'##cribe'
b'##dle'
b'##dom'
b'##eather'
b'##ek'
b'##elf'
b'##enses'
b'##ents'
b'##erly'
b'##erves'
b'##ey'
b'##flies'
b'##gs'
b'##hed'
b'##iant'
b'##iated'
b'##ibly'
b'##ice'
b'##icial'
b'##ict'
b'##ided'
b'##idly'
b'##ieve'
b'##ift'
b'##iles'
b'##inking'
b'##iny'
b'##ipe'
b'##iped'
b'##irt'
b'##iscreet'
b'##ival'
b'##ke'
b'##lapped'
b'##let'
b'##lication'
b'##mbled'
b'##ments'
b'##motional'
b'##neath'
b'##night'
b'##oil'
b'##ol'
b'##ological'
b'##opped'
b'##order'
b'##ory'
b'##ough'
b'##ove'
b'##oys'
b'##partment'
b'##quent'
b'##rade'
b'##rafty'
b'##rk'
b'##rown'
b'##rowning'
b'##ruction'
b'##rupt'
b'##teen'
b'##teer'
b'##time'
b'##tive'
b'##uate'
b'##uding'
b'##uence'
b'##uggle'
b'##ume'
b'##un'
b'##unist'
b'##uring'
b'##urn'
b'##urt'
b'##uses'
b'##ver'
b'##vide'
b'##wing'
b'40'
b'ability'
b'accountant'
b'action'
b'added'
b'addict'
b'addicted'
b'admission'
b'alphabet'
b'amateur'
b'asia'
b'atheist'
b'atmosphere'
b'baffled'
b'bake'
b'bedtime'
b'bell'
b'belt'
b'bilingual'
b'blushed'
b'bullied'
b'cafeteria'
b'causes'
b'causing'
b'celebrity'
b'chairs'
b'champagne'
b'cheek'
b'chemistry'
b'choir'
b'climbing'
b'clocks'
b'closely'
b'collects'
b'comfort'
b'complains'
b'congratulate'
b'conscientious'
b'consists'
b'contains'
b'cows'
b'created'
b'cynical'
b'dawn'
b'declined'
b'delayed'
b'desert'
b'deserved'
b'desperate'
b'diagnosed'
b'dieting'
b'direct'
b'director'
b'dishonest'
b'drawer'
b'drug'
b'drummer'
b'economy'
b'educated'
b'effective'
b'elegant'
b'emotions'
b'employees'
b'engagement'
b'envy'
b'euros'
b'event'
b'finds'
b'fined'
b'fireman'
b'flexible'
b'flown'
b'follows'
b'foreigners'
b'freedom'
b'freshman'
b'frogs'
b'gambling'
b'garlic'
b'graduation'
b'habits'
b'hitting'
b'identical'
b'impartial'
b'improved'
b'interrupting'
b'investigation'
b'irrelevant'
b'irresponsible'
b'knock'
b'knocking'
b'lack'
b'latin'
b'laundry'
b'laws'
b'lean'
b'lending'
b'lets'
b'lipstick'
b'loose'
b'lung'
b'medal'
b'mentor'
b'minus'
b'mommy'
b'motor'
b'mud'
b'nails'
b'national'
b'nightmare'
b'orders'
b'ordinary'
b'overconfident'
b'oxygen'
b'photographer'
b'pieces'
b'pills'
b'pleasure'
b'poetry'
b'postcard'
b'potential'
b'prefers'
b'process'
b'products'
b'prohibited'
b'prompted'
b'pulling'
b'puts'
b'rainy'
b'regretted'
b'relationship'
b'relatives'
b'reptiles'
b'scaring'
b'sensitive'
b'shaved'
b'shaving'
b'shots'
b'showing'
b'signal'
b'sits'
b'slice'
b'slight'
b'slightly'
b'social'
b'someplace'
b'spider'
b'stain'
b'stands'
b'stared'
b'stating'
b'stealing'
b'stones'
b'strike'
b'subscribe'
b'symptoms'
b'tag'
b'target'
b'tasted'
b'tax'
b'temper'
b'terms'
b'textbook'
b'tigers'
b'tolerant'
b'toss'
b'treatment'
b'troubles'
b'truly'
b'unmarried'
b'unsure'
b'upon'
b'violence'
b'voting'
b'wheel'
b'whoever'
b'witnesses'
b'wives'
b'wondering'
b'yelled'
b'zip'
b'##!'
b'##"'
b'##$'
b'##%'
b'##&'
b"##'"
b'##('
b'##)'
b'##,'
b'##-'
b'##.'
b'##/'
b'##:'
b'##;'
b'##?'
b'##j'
b'##q'
b'##v'
b'##\xc2\xb0'
b'##\xe2\x80\x98'
b'##\xe2\x80\x99'
b'##\xe2\x82\xac'
