[PAD]
[UNK]
[START]
[END]
!
"
$
%
&
'
(
)
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
‘
’
€
tom
you
to
the
that
is
do
it
he
mary
have
don
was
me
in
what
we
this
are
my
did
your
know
of
re
be
for
can
not
like
want
with
think
on
didn
ll
why
how
ve
has
go
his
and
will
at
going
very
here
she
said
there
who
isn
about
they
##s
all
help
where
would
boston
need
time
him
tell
were
one
french
as
doesn
no
had
told
come
just
good
us
let
an
really
please
get
if
now
up
thought
doing
so
never
than
aren
got
won
too
still
when
see
been
should
does
much
out
home
from
car
by
today
wanted
her
could
right
work
back
money
australia
lot
sure
eat
wasn
wonder
take
am
say
more
anything
love
any
talk
some
already
something
always
three
give
book
or
made
buy
speak
knows
last
again
school
win
tomorrow
day
house
many
happy
yet
only
done
##ed
went
knew
must
our
look
but
saw
dog
wants
wait
play
live
new
whether
likes
asked
well
may
hope
ask
wrong
yesterday
stop
##ing
call
ever
old
off
believe
understand
read
make
father
busy
better
says
used
bought
able
everything
leave
everyone
problem
late
left
plan
find
people
long
name
little
these
friends
way
lost
ready
wish
next
try
children
afraid
married
stay
job
john
nothing
happened
haven
put
down
coffee
heard
over
two
room
anyone
hungry
happen
both
years
everybody
gave
often
hard
tired
every
wouldn
came
mother
seen
looking
nobody
drink
friend
sorry
##d
week
alone
wife
parents
them
before
idea
waiting
almost
feel
night
took
tried
hear
sing
first
ok
cat
water
bad
anymore
door
party
found
away
died
angry
man
remember
family
into
planning
hate
show
answer
needs
teacher
might
open
question
turn
keep
brother
big
life
dinner
probably
couldn
other
books
morning
true
phone
enough
glad
##er
swim
##ly
beautiful
soon
care
cold
difficult
monday
forgot
year
english
being
train
anybody
talking
finished
watch
study
coming
bus
working
after
truth
met
pretty
change
thank
bit
sick
else
mind
even
tv
called
lunch
trying
favorite
another
looks
someone
learn
sleep
food
trust
##y
letter
himself
nice
myself
forget
doctor
pay
playing
write
young
early
walk
fun
same
ate
best
mistake
person
meet
which
decided
together
yourself
rich
agree
sister
thinks
kind
son
thing
lives
christmas
things
hasn
picture
breakfast
mine
quite
tonight
those
bed
seems
started
boy
looked
wine
easy
rain
without
ago
few
paid
questions
own
thirty
use
hair
usually
getting
table
free
helped
chance
loves
movie
their
great
reading
tennis
likely
girl
start
yours
gone
tea
broke
hat
fast
turned
shouldn
30
plans
police
having
surprised
lie
such
team
seem
close
eating
mean
dance
liked
die
number
once
umbrella
changed
hand
visit
lying
meeting
needed
lived
sit
milk
red
scared
beer
minutes
student
each
eyes
asleep
drive
maybe
fine
promised
living
miss
office
wrote
##e
because
older
watching
girlfriend
park
stupid
while
child
hot
hurt
important
later
shoes
interested
kids
makes
music
longer
thanks
cry
fish
arrived
computer
drunk
around
country
homework
mad
run
place
cup
fell
lied
listen
speaks
canadian
interesting
studying
born
kiss
felt
october
suspect
crazy
##t
news
shirt
talked
times
worry
swimming
tall
bring
baby
hours
safe
station
hurry
ten
##r
under
word
days
story
enjoy
glasses
song
fix
killed
lose
wearing
until
become
football
matter
taller
upset
woman
hands
bicycle
daughter
far
exactly
five
key
choice
town
driver
expensive
promise
eaten
present
soccer
strange
world
class
drank
flowers
dollars
summer
cost
trouble
hit
near
tree
afternoon
apple
fire
guitar
ice
window
##able
##al
certain
crying
japan
clock
different
funny
month
outside
teach
younger
decision
explain
proud
large
somebody
students
kill
problems
ran
touch
##a
age
cake
expect
real
supposed
weren
advice
dictionary
hospital
mistakes
since
smart
works
cats
dogs
game
making
opinion
possible
brought
kept
list
pen
smoking
spend
waited
accident
dangerous
doubt
lucky
small
stopped
birthday
black
famous
message
worked
keys
sat
weather
guess
snow
wear
finally
sad
feeling
move
quickly
##n
box
careful
cook
nervous
worried
guys
absent
blue
learned
reason
serious
city
fault
husband
played
wash
actually
loved
piano
quit
sometimes
became
light
most
also
poor
caught
short
six
cut
fair
taking
##es
camera
writing
##ion
desk
glass
half
hour
river
agreed
apples
decide
fired
goes
street
whatever
white
guy
player
##o
chess
either
japanese
language
began
closed
dead
drinking
lawyer
sleeping
baseball
forgive
kissed
moved
rest
brave
count
hotel
singing
bank
behind
cream
pizza
meat
sell
smoke
sugar
taxi
thinking
##ic
allow
church
lazy
vote
gets
hates
high
ought
patient
shy
spent
stand
taught
invited
secret
shut
spoke
whose
##ate
comes
fat
then
boss
convinced
finish
rules
speaking
business
floor
full
hold
idiot
listening
opened
##ies
clothes
color
lend
map
return
correct
eggs
missed
stayed
telling
ticket
disappointed
pencil
sent
strong
animals
garden
break
check
owe
report
sense
test
written
address
broken
hopes
learning
pass
save
store
walked
alive
calling
fight
order
price
saying
allowed
clean
hadn
hardly
knife
seldom
##ity
convince
library
plane
wake
abroad
dream
expected
radio
seven
showed
bread
follow
laugh
weekend
worth
arrive
coat
laughed
leaving
running
twice
ugly
apologize
brothers
forgotten
known
pictures
refused
regret
unlikely
aware
begin
dark
excuse
terrible
travel
vacation
visited
admit
arm
asking
helping
minute
naive
restaurant
##l
horse
paper
prison
trip
license
men
catch
passport
telephone
##k
cooking
evening
head
solve
##est
##ist
2013
dishes
dress
tie
war
watched
##ment
along
eats
face
laughing
situation
slept
surprise
gift
raining
several
soup
sunday
whole
girls
happens
impossible
offer
prepared
rather
realized
second
stole
##ful
##or
beach
completely
confused
joke
kid
part
perhaps
takes
uncle
yes
##ting
bag
calm
faster
orange
passed
purpose
taken
boring
fall
languages
marry
saved
somewhere
##ation
arrested
bored
chair
except
guilty
honest
moment
ride
smarter
suitcase
weight
borrow
concert
kitchen
pleased
voice
grew
join
perfect
plays
sign
golf
pain
sandwich
seat
shower
translate
admitted
against
attention
boyfriend
cookies
painted
polite
sounds
thirsty
##on
accept
beat
between
blood
cannot
deserve
exam
feed
grandfather
happening
impressed
novel
weird
##ated
basketball
bird
fool
lots
point
simple
sleepy
slowly
waste
capital
clear
deal
death
difference
easily
failed
four
plenty
seemed
television
##ant
##i
awake
dancing
danger
delicious
empty
green
##ive
america
answered
bottle
choose
company
cute
enjoyed
handed
ordered
protect
road
send
smile
dad
expecting
extremely
mom
none
wallet
women
wonderful
##nt
apartment
bike
boys
cool
dirty
future
quiet
slow
staying
studied
stuff
winning
airport
blind
earlier
front
healthy
hey
inside
movies
satisfied
sold
wall
washed
##ure
building
card
dating
diet
eight
luck
neither
recognized
##ter
belongs
cheap
gas
given
gun
hated
heavy
jackson
medicine
months
##led
##less
##ted
air
anywhere
bath
believes
fixed
others
prefer
punished
relax
till
warm
bother
cars
chocolate
couple
course
end
foot
invite
juice
line
necessary
notice
obviously
shot
singer
stood
sweet
trusted
walking
##an
blame
experience
jail
joking
missing
pair
seeing
side
tickets
understood
wet
advised
afford
assistant
believed
case
chinese
followed
hide
hiding
realize
reliable
sweater
warn
winter
##p
buying
complain
earth
harder
hoping
immediately
its
rice
set
shorter
sitting
talks
words
zoo
##g
##in
##th
ball
disagree
handsome
heart
intend
least
locked
nine
piece
spring
##0
date
drinks
fly
jokes
leg
newspaper
suit
trees
windows
##ia
##ious
##ling
##ow
bridge
cried
hid
letters
pool
shall
sisters
spoken
stolen
through
vegetarian
##ty
button
lights
parked
rent
respect
sports
sun
##en
common
divorced
foreign
fruit
history
lock
mood
noticed
recognize
returned
sky
smell
wasting
##ine
carefully
europe
exhausted
forever
health
offered
smiled
stronger
success
teaching
##ers
##m
appreciate
belong
bill
cares
cheese
cross
discuss
dying
flight
hurts
jacksons
lake
law
meant
oranges
popular
solution
sound
welcome
woke
##age
bananas
forward
hundred
lies
past
pretended
rarely
retired
salt
sang
sooner
thirteen
tokyo
##ous
##se
candy
figure
intelligent
jealous
received
rude
scare
starting
truck
unhappy
across
answers
built
cancer
complaining
engaged
eye
fed
forced
god
goodbye
grateful
grow
hoped
ideas
losing
nuts
obvious
shopping
smiling
socks
speech
stubborn
throw
wedding
argue
consider
depressed
driving
hire
sentence
##id
##ish
##le
allergic
college
dressed
duty
eventually
favor
gotten
grandmother
hang
horses
lonely
planned
##ating
##ch
##man
##ry
##us
20th
arguing
badly
certainly
doll
ended
hello
hero
herself
manager
means
native
neighbors
picked
ship
suggest
suspicious
warned
worse
beginning
cards
downtown
excellent
frightened
goal
gullible
hi
hired
humor
moving
offended
pick
robbed
talented
teachers
third
village
voted
weak
wealthy
weeks
##at
arrogant
burned
cash
contact
expert
explained
friendly
less
loud
mountain
paint
scream
special
succeed
tastes
understands
##ge
##ian
##um
alice
american
animal
confident
definitely
draw
feelings
feet
fishing
horrible
mistaken
refrigerator
supper
taste
concerned
costs
credit
enemies
fact
liar
mirror
seriously
single
teeth
totally
traveling
##ance
##ary
##ged
##w
awful
cousins
dentist
dreams
dropped
egg
exist
fence
gold
nor
persuade
songs
tells
willing
worst
##it
##les
attend
charge
cookie
curious
illegal
information
innocent
kidding
legs
named
nearly
normal
proposal
shop
suicide
survive
toilet
unfair
vegetables
writes
##ar
absolutely
act
carry
clearly
cousin
daughters
games
ignore
middle
nearest
noise
pants
persuaded
positive
race
rains
roses
similar
support
type
walks
yellow
##ions
##ire
##ned
bothering
coincidence
hobby
ill
lent
potatoes
reply
size
subject
##ard
##b
##ical
##ot
accepted
account
add
apologized
bald
bear
chicken
control
couch
enemy
flower
hug
painting
pale
pie
raise
runs
shocked
sons
step
sunglasses
thin
threw
tough
united
wondered
writer
##ore
##ped
##ping
##ve
birds
ex
garage
insane
lamp
leaves
london
proof
refuse
rule
secrets
sometime
thousand
traffic
washing
wears
wise
wished
yelling
##ent
##h
##ite
accused
ambitious
calls
canadians
canceled
cd
contract
depends
gate
generous
ignored
kissing
nose
note
odd
ourselves
politics
remind
responsible
selfish
standing
wood
wore
##ce
##rs
acting
artist
boat
boots
cheating
checked
courageous
discussed
during
furious
invitation
jump
memory
misunderstood
moon
neighbor
photo
rumor
salad
someday
states
upstairs
##ased
##il
000
ahead
borrowed
cab
counting
deaf
doors
happiness
million
optimistic
ours
paying
push
raised
recommend
shoot
signed
snake
snowing
speaker
supermarket
teaches
translated
twenty
useful
yen
##ain
##ition
##ut
100
accustomed
anyway
art
bathroom
betrayed
club
coach
complicated
explanation
impolite
jumped
knocked
math
paris
password
permission
pity
prepare
prices
religious
sincere
skinny
thanked
yourselves
##ls
ashamed
aunt
bigger
clever
considered
continue
downstairs
enjoys
fear
fighting
fill
forest
garbage
giving
headache
holiday
huge
hunting
injured
mouse
nearby
okay
rely
repeat
rope
smells
stars
suggested
sundays
superstitious
switched
university
##ack
##et
##king
##ks
##ness
##ue
##ved
actor
agrees
annoying
brown
butter
captain
cheaper
complex
continued
examination
ghosts
gloves
hugged
insects
listened
machine
murder
names
nurse
objective
poem
recently
santa
saturday
scratch
solved
spiders
stamps
suppose
temperature
trousers
##ence
##ile
##ise
##st
adopted
aggressive
baked
biased
canada
climb
comfortable
coward
ears
elevator
email
example
factory
file
forgiven
interest
introduce
jeans
lift
motorcycle
personally
plants
presents
project
pulled
results
rid
silver
suddenly
swims
talkative
unemployed
volleyball
woods
##ad
##ck
##cy
##ient
##ked
##rate
average
barely
beard
dumb
excited
fail
fairly
familiar
fresh
held
highly
introduced
managed
miles
parking
phoned
post
prove
public
theory
though
wins
##ial
##ins
##ized
##ner
##ns
##ologist
##one
##tion
##ts
amazing
china
creative
deep
diary
drove
escape
france
german
lady
mail
mention
minded
mondays
pencils
prettier
science
slower
stories
text
unable
unfortunately
urgent
website
##ear
actress
admire
advise
attractive
bite
bluffing
celebrate
complained
copy
farm
fever
handle
hopeless
imagine
impress
jazz
ketchup
match
midnight
museum
percent
practice
repair
shape
sharp
sight
sings
sort
storm
survived
tongue
top
towel
turtles
usual
wind
##am
##by
##ide
##land
accent
advance
attack
banana
bedroom
behavior
body
castle
chose
closer
comment
committed
dessert
documents
drew
drowned
dry
everywhere
following
form
handwriting
hung
impatient
instructions
italian
king
lit
necklace
notebook
reach
risk
rose
sea
seats
spaghetti
stranger
stuck
swear
tallest
##ally
##as
##ger
##ink
##ons
300
active
adult
assistance
attended
begun
behave
carrots
cell
cellphone
classroom
closest
computers
countries
details
embarrassed
entered
exercise
fallen
feels
fit
fridge
gifts
gym
island
journalist
larger
manage
neighborhood
professional
promises
rained
reached
reads
respond
roof
share
strawberries
strict
studies
unusual
vase
##and
##ations
##ay
##her
##ill
##ished
##ize
##op
##te
##ured
##way
10
bright
caused
chicago
claims
concentrate
counted
deny
deserves
dislike
drives
drop
election
entire
facts
failure
fond
forty
friday
frustrated
graduated
greedy
helps
illness
iron
jerk
keeps
mars
meal
noisy
obey
observant
package
patience
perfectly
photos
planet
private
recommended
response
ring
scarf
schedule
sells
skeptical
sofa
star
successful
timid
treated
violin
##ase
##ible
##ie
##ier
##ising
##med
##per
##pt
##table
##ving
above
alibi
answering
avoiding
begins
bench
beside
bet
breath
citizen
climbed
cooked
cops
customer
disturb
divorce
finding
grass
hammer
holding
homesick
intention
invented
kicked
lay
loudly
mathematics
mentioned
narrow
oh
options
owner
page
peace
picky
pink
players
plus
pocket
policeman
president
program
resign
responsibility
result
salary
sandwiches
sheep
shelf
sleeps
system
teenager
thief
unbiased
unlucky
value
##2
##f
##ied
##ight
##ism
##its
##mber
##ors
##sed
##ze
00
arms
bottles
cave
changing
crossed
doubted
drugs
escaped
fake
fantastic
fluently
gives
habit
harvard
heavier
informed
instead
issue
jobs
monster
mouth
natural
offend
pens
pillow
prize
reasonable
regrets
relaxed
released
rescue
rock
sale
silly
soldier
stove
subway
suitcases
swimmer
twin
video
view
waiter
within
witness
york
##5
##9
##ap
##ast
##ator
##ct
##ging
##oke
##out
##sy
##ust
abandoned
asks
beans
beginner
build
classical
classmates
complaints
complete
covered
cow
criminal
danced
disappeared
engineer
exaggerating
fan
fashioned
filled
flying
incompetent
independent
insisted
interrupt
jam
low
magazine
member
murdered
naked
nowhere
oil
ones
online
permit
poured
pretending
prisoner
punctual
quick
quietly
realistic
remain
retire
season
secretary
sport
spy
stick
straight
suffer
tooth
traveled
twelve
underestimate
visiting
whenever
##4
##ak
##come
##form
##lied
##og
##ories
##os
##ounded
##ps
##red
##ries
##ugged
##ury
acted
alarm
appears
attacked
avoid
cancel
classes
claus
coins
corner
coughing
disgusting
disturbing
doubts
drawing
earthquake
elected
enjoying
fluent
fork
frequently
genius
ground
group
grown
impression
intended
loan
meaning
motivated
musician
occasionally
picnic
plate
pork
pounds
power
pretend
pushed
rang
reasons
remembered
reserved
ridiculous
riding
romantic
scissors
seconds
served
seventeen
shave
shook
shoulder
silent
space
spends
theater
toys
using
weapon
wherever
worrying
##3
##6
##all
##ave
##board
##ched
##ds
##ee
##ip
##is
##ited
##ium
##oon
##ried
##sday
##tle
accompanied
ambulance
army
aside
assume
athletic
author
barber
bug
cause
challenge
changes
charismatic
correctly
engine
evidence
eyesight
fainted
film
final
flat
fox
furniture
germany
haircut
imagination
incorrect
insult
ironed
jacket
judge
justice
lacks
ladder
laid
lead
major
microphone
mobile
muddy
north
otherwise
owns
panic
peaches
pig
planted
poems
poker
pond
pregnant
propose
pull
raw
receive
ruined
seated
shake
skirt
south
tip
tomatoes
tourist
trunk
turtle
ufo
umbrellas
##ained
##ature
##bed
##ction
##dy
##ify
##im
##itate
##ook
##oy
##ressed
##uce
##ute
ages
alcohol
apart
apparently
appeared
arrives
attracted
bar
barking
battery
blanket
bleeding
bucket
candle
capable
carrying
cheated
cigarette
collecting
conservative
debt
deeply
deleted
destroyed
doctors
entrance
exception
force
helpless
hers
honey
human
joined
kinds
land
lovely
main
mask
mess
misses
newspapers
ocean
oldest
participate
permitted
poet
pressure
puppy
receipt
rejected
remained
remembers
rooms
rough
round
scientist
selling
service
skating
ski
skiing
soldiers
staring
stomachache
suspected
tense
toast
trash
worn
##1
##ade
##ake
##aking
##den
##der
##eat
##going
##ics
##ised
##na
##nts
##ose
##owed
##rated
##ring
##ters
##ude
##ular
adults
album
alternative
appetite
article
aspirin
audience
biology
boiled
brush
cds
cleaned
clumsy
compared
convenient
conversation
cover
crashed
discount
disorganized
dizzy
dozen
dreaming
duck
ear
earn
effort
ends
enter
equals
experienced
express
finger
frankly
government
grabbed
grades
grave
homeless
improve
italy
june
lately
loser
loss
louder
magic
market
menu
nonsense
normally
novels
numbers
occurred
overweight
pathetic
princess
pronounce
record
related
religion
repaired
resembles
rome
siblings
signature
slipped
smaller
sore
starts
stone
strangers
succeeded
suffering
sung
taxes
tend
threat
throat
tires
toy
trumpet
turkey
twins
underestimated
unless
upside
watches
wild
worries
##ale
##ants
##aving
##cing
##el
##els
##etic
##ets
##ief
##iest
##ined
##itated
##itch
##ities
##izing
##ney
##ny
##ogs
##ores
##oving
##race
##ric
##tic
##ton
##une
##use
admired
africa
airplane
americans
annoyed
appointed
authority
beauty
blamed
bothered
brazil
childhood
chosen
cities
compare
conditioner
crossing
cruel
cups
dated
demand
due
dye
evil
falling
flew
focused
foolish
forgave
fries
fuji
funeral
hamburger
happier
heat
helpful
hockey
hole
insurance
interfere
interview
joining
leader
lion
local
located
medication
mexico
mt
noon
obedient
opening
passengers
pleasant
pockets
possibly
potato
preparing
progress
respected
respects
revenge
risks
schools
skate
snowed
spain
spanish
spare
spell
stairs
stamp
stingy
style
suits
sunny
switch
tears
threaten
translation
treat
trusts
turns
unreliable
visa
weighs
##ace
##ans
##aster
##case
##cent
##cle
##ened
##ensive
##ff
##ians
##ily
##iving
##lies
##ma
##mon
##ms
##ning
##oo
##ss
##tage
##ub
20
accidents
acquainted
anytime
area
attentive
autumn
available
basket
bitter
breathe
breathing
ceiling
closet
colorblind
committee
congratulated
courage
crime
data
diamond
discussing
disease
document
dreamed
dumped
earthquakes
east
energy
entirely
exceptions
explosion
faithful
flag
flashlight
flu
ghost
grade
grapes
growing
houses
ignoring
incredibly
india
inspired
insulted
involved
kidnapped
kindness
laptop
lightning
listens
loaded
lottery
matters
mexican
miserable
mr
nodded
organized
original
pardon
persistent
personal
pharmacist
poisoned
position
pray
professor
published
rabbits
resigned
resist
richer
sarcastic
screamed
shirts
soft
spot
sue
swam
talent
tipsy
toward
uncomfortable
unlocked
worker
youngest
##ame
##anic
##ber
##bs
##ense
##ery
##ever
##ew
##gging
##house
##iate
##icate
##ified
##ister
##itical
##ives
##quired
##rain
##rant
##re
##rn
##tent
##ual
##ug
##used
##vable
13
accomplished
ain
among
armed
autistic
awesome
batteries
bills
birth
bitten
bound
buried
burst
center
cleaning
colors
comb
concern
condition
confessed
degrees
direction
discovered
double
easier
eater
education
eighteen
eleven
envelope
errors
fifteen
fifty
figured
filthy
gray
greeted
guests
handkerchief
harm
hearing
illiterate
internet
irritated
jesus
knee
kyoto
largest
lesson
magician
mall
manners
mice
mozart
neck
obstinate
opinions
painful
parties
photograph
press
pressed
purse
rabbit
rats
rescued
rested
rights
ringing
salty
silence
sixty
smokes
snakes
snoring
soap
steal
stepped
stomach
stops
strategy
sum
surgery
tattoo
ticklish
tidy
tight
track
trap
trapped
turning
twentieth
vegetarians
victory
volunteers
waitress
waits
weigh
whale
wow
yacht
yell
##8
##ail
##ane
##ards
##asy
##ates
##ble
##ces
##co
##ered
##gle
##icted
##ids
##ience
##iting
##ived
##ming
##mit
##nce
##oes
##ole
##ology
##omic
##ond
##oted
##over
##pear
##pulsive
##ra
##sh
##ulate
##unch
##x
##ycle
##zed
##zing
25
angel
approach
approve
architect
arrest
band
beef
bible
bomb
bowling
butterfly
candles
careless
cautious
chat
cheat
cloud
clouds
collect
command
complaint
cough
currently
dancer
debate
decisions
denied
disappoint
efficient
energetic
equal
especially
former
guessed
heading
holidays
intoxicated
knowledge
lasted
laughs
mayor
memorize
mountains
officer
opera
opportunity
pairs
pays
per
pessimistic
pigs
possibility
practical
precious
prisoners
rare
replace
replied
reservation
reserve
robot
rotten
safety
scary
screaming
sentences
shock
showered
shown
sir
skipped
smartphone
smoker
spilled
spite
sushi
sympathy
tail
telescope
terrified
toothbrush
trains
trick
tries
useless
vodka
warning
watered
watering
wig
withdraw
yogurt
zero
##7
##ading
##atic
##aw
##cast
##ced
##cuted
##eal
##end
##ffect
##fully
##fusing
##ginative
##ipped
##irs
##ison
##istic
##lock
##nel
##nic
##ome
##ood
##ound
##raph
##ship
##sion
##sured
##tained
##troverted
##u
##ularly
##vent
##xed
18
500
65
aboard
accompany
amount
appointment
argument
assist
athlete
attempt
awkward
babysit
bat
bears
bees
blew
boil
cage
celebrating
claustrophobic
code
coin
collection
coma
constantly
cooks
cop
courteous
defeated
depend
detective
dollar
earns
error
exams
exit
expectations
experts
fairy
farmer
flour
flute
focus
fools
fortunately
frank
halloween
hanging
hats
headed
hill
hunt
id
inviting
killer
ladies
lawn
lines
lips
luckily
luggage
marriage
merry
messages
metal
meters
modern
monkey
occupation
option
oven
overslept
owes
pancakes
path
peeled
pet
pilot
population
prayed
prince
protection
pure
refuses
rented
resignation
restroom
rumors
rush
searching
sensible
simply
spending
split
spoiled
spread
strawberry
suggestion
tap
teasing
tends
terrorists
understanding
unpredictable
vain
visitors
volume
wasted
wolves
##aint
##ales
##anced
##anged
##atement
##ath
##ather
##ative
##aves
##dge
##eries
##gible
##hining
##ilt
##ind
##ires
##istent
##ists
##lish
##loaded
##mate
##men
##ne
##nique
##ob
##od
##ode
##ool
##oral
##ort
##osition
##own
##ox
##pes
##phones
##ple
##pply
##prints
##ract
##rand
##ress
##rise
##room
##tal
##tered
##ture
##ull
##ult
##umber
##ur
##urger
##ush
##uted
##ward
##writer
50
according
alcoholic
aloud
apology
applauded
assumed
atm
bags
battle
below
board
boxes
bush
cameras
catholic
charming
chauffeur
cheer
chickens
chips
clue
confess
confirm
contagious
contented
crash
cries
customers
dependent
difficulty
dinosaurs
diplomatic
dish
divided
donated
eager
elephants
emergency
exceeded
experiment
extra
families
fate
faults
flirting
frog
frozen
further
generally
gentleman
grandson
guest
guitarist
hamburgers
helmet
horror
hospitality
hypocrite
impressive
inches
indian
influential
inspiration
intentionally
interfering
janitor
january
jar
korean
legal
leopard
loyal
meals
medications
melted
model
murderer
neat
obeyed
object
optimist
osaka
owed
pages
papers
partner
peanuts
persuasive
picking
places
posted
postponed
powerless
prime
pronunciation
property
recipe
reluctantly
reminds
remote
retiring
rifle
ripe
ruin
scheduled
scolded
score
searched
self
shampoo
shouted
shouting
shovel
slippery
smiles
sour
speed
spicy
spoon
square
stays
stopping
surgeon
surprises
sword
teenagers
thoughts
tire
toothache
touched
traitor
translating
treats
unambitious
unbelievable
universe
uses
vegan
vet
visitor
watermelon
waved
weekends
whichever
wide
wolf
##ache
##ah
##aky
##ama
##amp
##aries
##ash
##asted
##ately
##cial
##ected
##eds
##eer
##ell
##ens
##gth
##gy
##head
##hick
##ician
##icked
##ific
##iling
##imed
##inct
##inks
##int
##ir
##ises
##ky
##ler
##like
##lim
##line
##lip
##lor
##nails
##nch
##ography
##oken
##omics
##oms
##orch
##orm
##ortal
##osing
##ote
##pires
##ported
##pper
##ral
##ria
##rial
##road
##rt
##sia
##tain
##tore
##uck
##ugal
##ul
##ulations
##volution
##ware
##z
##zy
absurd
achieved
admirer
advantage
agent
amused
anger
anxious
april
ashtray
astrology
autism
awfully
backup
barefoot
bee
beggar
behaved
biggest
blaming
blog
bottom
bucks
burning
buys
cap
carpenter
cleared
compliment
compromise
contest
cooperation
crowd
dare
dealing
detail
diaper
dictionaries
disagreed
distinguish
dolls
donuts
dresses
drums
ease
efforts
england
extraordinary
fbi
fearless
fiction
field
fingers
friendship
general
gentlemen
grab
grammar
grandchildren
gross
guard
haunted
helicopter
higher
humble
hurting
incredible
inevitable
interpreter
ironing
jogging
kitten
knit
korea
lecture
logical
loses
magazines
mashed
millionaire
mission
moron
nap
nicer
nickname
occur
onions
opposed
outdoors
oversleep
patients
pharmacy
philosophy
physics
pointed
pony
practicing
promoted
promotion
protested
pudding
pulse
purple
putting
puzzled
racist
rainbow
rational
react
reconsider
remove
request
resources
risky
sand
saxophone
scene
screwdriver
search
shoe
shoelaces
shoulders
skip
solar
spinach
spots
squirrel
struck
sudden
sufficient
surrender
sweat
themselves
thunder
tied
toes
touching
tricks
trips
trombone
truthful
tune
typhoon
typical
unconscious
visits
volunteered
weapons
whispered
windy
witnessed
workers
##ab
##act
##ague
##ains
##alk
##ances
##ank
##arate
##atory
##ats
##azed
##box
##burn
##c
##ches
##ciable
##cific
##cinated
##cinating
##cles
##cover
##cribe
##dle
##dom
##eather
##ek
##elf
##enses
##ents
##erly
##erves
##ey
##flies
##gs
##hed
##iant
##iated
##ibly
##ice
##icial
##ict
##ided
##idly
##ieve
##ift
##iles
##inking
##iny
##ipe
##iped
##irt
##iscreet
##ival
##ke
##lapped
##let
##lication
##mbled
##ments
##motional
##neath
##night
##oil
##ol
##ological
##opped
##order
##ory
##ough
##ove
##oys
##partment
##quent
##rade
##rafty
##rk
##rown
##rowning
##ruction
##rupt
##teen
##teer
##time
##tive
##uate
##uding
##uence
##uggle
##ume
##un
##unist
##uring
##urn
##urt
##uses
##ver
##vide
##wing
40
ability
accountant
action
added
addict
addicted
admission
alphabet
amateur
asia
atheist
atmosphere
baffled
bake
bedtime
bell
belt
bilingual
blushed
bullied
cafeteria
causes
causing
celebrity
chairs
champagne
cheek
chemistry
choir
climbing
clocks
closely
collects
comfort
complains
congratulate
conscientious
consists
contains
cows
created
cynical
dawn
declined
delayed
desert
deserved
desperate
diagnosed
dieting
direct
director
dishonest
drawer
drug
drummer
economy
educated
effective
elegant
emotions
employees
engagement
envy
euros
event
finds
fined
fireman
flexible
flown
follows
foreigners
freedom
freshman
frogs
gambling
garlic
graduation
habits
hitting
identical
impartial
improved
interrupting
investigation
irrelevant
irresponsible
knock
knocking
lack
latin
laundry
laws
lean
lending
lets
lipstick
loose
lung
medal
mentor
minus
mommy
motor
mud
nails
national
nightmare
orders
ordinary
overconfident
oxygen
photographer
pieces
pills
pleasure
poetry
postcard
potential
prefers
process
products
prohibited
prompted
pulling
puts
rainy
regretted
relationship
relatives
reptiles
scaring
sensitive
shaved
shaving
shots
showing
signal
sits
slice
slight
slightly
social
someplace
spider
stain
stands
stared
stating
stealing
stones
strike
subscribe
symptoms
tag
target
tasted
tax
temper
terms
textbook
tigers
tolerant
toss
treatment
troubles
truly
unmarried
unsure
upon
violence
voting
wheel
whoever
witnesses
wives
wondering
yelled
zip
##!
##"
##$
##%
##&
##'
##(
##)
##,
##-
##.
##/
##:
##;
##?
##j
##q
##v
##°
##‘
##’
##€
