[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
(
)
*
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
\
a
b
c
d
e
f
g
h
i
j
l
m
n
o
p
r
s
t
u
v
w
x
y
«
°
»
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ы
ь
э
ю
я
є
і
ґ
–
—
’
€
том
не
що
це
ти
на
ви
мені
мері
тома
він
ми
мене
тому
до
дуже
як
сказав
зробити
чому
тобі
тебе
цього
за
ще
вона
був
щоб
иого
про
знаю
все
тут
чи
би
так
томом
вже
вас
було
вам
вони
хочу
будь
хто
коли
робити
де
зробив
хотів
думаю
подобається
буде
сьогодні
ніколи
може
ласка
хіба
нам
можу
від
має
##ся
хоче
багато
##и
та
більше
добре
була
для
немає
міи
потрібно
знає
нас
бути
зараз
із
цікаво
щось
всі
здається
цеи
знав
скільки
бостоні
те
хочеш
маю
цим
иому
допомогти
нічого
австраліі
просто
іі
час
трохи
ніж
моя
насправді
завжди
французькою
можна
ніхто
слід
томе
завтра
піти
бачив
##те
цю
там
бостона
думав
зі
треба
якщо
можеш
##у
лише
ця
три
були
такии
люблю
додому
роботу
тобою
колись
свою
##ю
##і
хотіла
каже
сказати
##ом
вчора
##а
хочете
знаєш
ім
зробила
нього
французьку
##мо
мною
часу
міг
любить
думку
гадаю
твіи
сподіваюся
твоя
того
але
грошеи
хтось
день
##м
мабуть
чого
занадто
пішов
машину
гроші
знову
купив
свіи
маєш
вдома
себе
краще
саме
по
потрібна
можливо
ці
ні
істи
##ш
ити
вами
ось
певен
##в
##ть
часто
говорить
можете
якии
маиже
років
будинок
знати
щоино
книжку
один
говорити
поговорити
теж
сказала
знала
така
усі
зробить
мав
можемо
купити
знаєте
думаєш
думала
школи
раніше
ваш
разом
##ів
шкода
сам
##ла
двері
приишов
моі
навіщо
правда
життя
пам
цьому
маємо
поіхати
##ні
бачила
повинен
кілька
маєте
буду
яка
живе
ввечері
грати
рацію
собака
батько
ваша
гаразд
діисно
запитання
якби
працює
##ми
чув
дітеи
##сь
дав
заинятии
своі
добрии
куди
які
заиматися
туди
сюди
##му
##на
машина
розумію
тепер
без
планує
під
##ли
радии
трапилося
##ти
кого
певна
готовии
##ться
##ка
нами
робить
дякую
забув
прииде
швидко
##х
зробили
зміг
робив
проблема
чим
набагато
іи
важко
перепрошую
працювати
##нии
даи
взагалі
минулого
ним
людина
телевізор
собі
ів
будинку
усе
скажи
кави
небудь
дня
мати
брат
звідки
попросив
раз
зроблю
кожного
правду
##ну
навіть
ненавиджу
таке
розповів
##є
діти
поіхав
свого
моє
яку
купила
спати
досі
сталося
знаишов
тижня
весь
могли
жити
наступного
помер
плавати
рано
батьки
книжка
думає
мою
року
скоро
дощ
думаєте
твоі
друзів
рішення
собаку
тридцять
добра
люди
сказали
допоміг
досить
заинятися
понеділок
еге
кімнаті
читати
##ки
друг
план
##к
знаити
новии
після
зазвичаи
нікого
іх
##ку
вирішив
побачити
твою
неі
складно
подобаються
мого
сподобається
щодо
відповідь
теніс
ідея
грає
##го
футбол
доволі
приити
вміє
тои
комп
написав
хлопець
##но
листа
боюся
співати
знаємо
воно
проблеми
мама
нікому
ким
##ме
перемогти
робота
могла
одне
повернувся
дівчина
мало
одного
сестра
ять
гарна
вечірку
дружина
рада
вашу
даваи
повинні
школі
допомога
спить
такі
джона
роки
варто
годині
подарунок
##не
запитав
потрібні
чекати
##ці
дитина
питання
то
годинник
даваите
два
учора
чоловік
робитиме
тим
достатньо
знаходиться
голоднии
вранці
очі
води
доларів
кіт
іхати
бостон
зможе
різдво
телефон
вважає
цієі
допомогу
перед
скажіть
хочемо
забагато
зрозумів
роботи
своім
будеш
заинята
своє
ваші
виглядає
виграти
пішла
раціі
баидуже
##ним
приіхав
піду
батька
руки
##т
лікар
повірити
них
твоє
книжки
намагався
розмовляти
##о
джон
робиш
спробував
єдинии
волосся
впевнении
гадаєш
знали
людеи
порядку
тиждень
хотіли
##н
жінка
бачили
даите
зв
повідомлення
друзі
своіх
станеться
французькоі
хвилин
ість
біля
фільм
ціи
##е
##р
вигляд
##ло
##ння
одна
повернеться
проблему
проти
сама
таким
втомився
говорив
готова
собою
задоволении
зможу
настільки
пити
приишла
через
иди
каву
руку
схожии
улюблении
яке
когось
легко
отримав
ятаю
##сть
вечерю
підозрюю
роблю
якісь
довго
наш
поруч
сильно
чула
##лі
знають
потяг
##ни
кому
любиш
но
бо
дві
дозволити
котріи
мала
пішки
бачити
ключ
місці
народження
одну
поки
нову
плануєш
син
ютер
##ати
потрібен
велосипед
пізніше
ані
ваше
стати
щасливии
мають
належить
переможе
таксі
закінчив
казав
квіти
місце
##та
допоможе
трапиться
іти
30
вино
ключі
лікарні
машини
сподівається
##с
виграє
відбувається
##л
##ою
живу
повернутися
сніг
холодно
автобус
забула
зобов
номер
танцювати
##кою
згоден
коштує
обожнюю
пиво
разу
столі
англіиською
взяти
довіряти
над
парасольку
##ь
гарнии
зрозуміти
переконати
світло
старшии
також
взяв
виглядаєш
години
наскільки
сердитии
машині
почав
чудово
##вати
загубив
наша
##ва
багатии
боіться
такого
##ють
болить
будемо
заимається
жив
книжок
пообіцяв
піде
сім
ходити
##я
повернуся
помилку
працюю
увазі
уже
бачу
ніч
потрібнии
розумнии
сподобалося
спробувати
уяви
##вали
важливо
давно
окуляри
родина
язниці
єдина
повинна
словник
тільки
##сті
##ту
велика
##вала
кохаю
нема
твого
ходімо
великии
весело
вмію
речі
випив
вищии
впевнена
неправду
обидва
обід
робите
справи
##ити
навряд
нечасто
плани
побачив
піаніно
##вав
##ите
моєму
очевидно
стіл
сів
##ві
иде
обоє
пішли
чекав
вікно
десять
##них
вивчати
всіх
жодного
почуваюся
шахи
##д
вчасно
ненавидить
ну
сором
аби
готові
збрехав
неможливо
працював
своєі
сніданок
французька
японіі
жодних
звичаино
музику
іноді
##аи
##ше
безпеці
капелюх
провів
пізно
чашку
чекає
кіно
плануєте
зустріч
очікував
погано
яблуко
##ии
вина
вирішити
кохає
моєі
втратив
мусив
намагаюся
чаю
інші
виграв
всім
дякуємо
знаишла
молодшии
своєю
хочуть
чаи
чекаю
##увати
вдень
виишов
граю
заплатив
намагається
писати
старии
##али
##ок
##чнии
говориш
дати
зателефонувати
иду
мушу
провина
своіи
став
янии
##ами
##ає
брата
врешті
люблять
погодився
приніс
решт
розповісти
студент
сісти
іжу
##ди
вулиці
десь
заплатити
народився
припинити
прочитав
телефону
##ль
##ник
же
міста
неправильно
робила
робиться
розмовляє
схоже
уміє
фотоапарат
іде
##ті
гітарі
моіх
недостатньо
поліція
поцілував
розуміє
учитель
фотографію
автобусі
вода
відповів
голодна
джоном
зачекати
зроби
имовірно
книгу
молоко
парку
позичити
понеділка
прииняв
своєму
якого
##теся
##ша
##ється
небагато
приблизно
сумніваюся
##ко
##шии
будете
взуття
роблять
слово
відповіді
купили
молока
одружении
палити
пісню
екзамен
заиняті
знаишли
місто
погода
поставити
поіхала
радіо
##ала
вмієш
грав
жовтня
зателефонував
зовсім
кажуть
колір
місті
надзвичаино
почув
проблем
разів
чудова
шанс
дала
класі
кімнати
любите
моім
почуття
права
спекотно
справа
телефонував
іла
##мося
всього
вірю
дев
дивитися
допомоги
завдання
зустрів
казати
квиток
нею
улюблена
іжа
згодна
побачимося
показав
поіде
рибу
рідко
собаки
спав
точно
удома
яблука
вважаю
далі
дивиться
дозволив
пощастило
пояснити
правило
сестри
слова
випити
загинув
звідси
мова
молодии
он
якому
##шся
##юся
##ємо
англіиську
високии
відмовився
нова
олівець
почекати
само
твоєму
##или
##ною
##ри
##рі
##чна
божевільнии
будьте
вибір
звуть
поклав
припини
пропозицію
шукаю
яким
існує
##ціі
##чи
винен
казала
кота
показати
попросити
співає
трьох
турбує
часом
##аю
##г
##нув
##ра
бракує
вирішила
далеко
здавалося
ліки
мали
місяць
новини
останнім
приишли
році
страшно
хвории
хлопчик
цих
чудовии
##ду
##п
беисбол
вашого
вчитель
вірить
дивився
дорогу
лежить
лист
надворі
паспорт
сериозно
##ив
##ня
годину
живуть
кімната
лишитися
можуть
тато
##ав
##ця
брати
днів
допоможу
друзями
заміж
засмучении
звати
машиною
останніи
побалакати
розумієш
ходжу
ходив
швидше
якось
історію
говорю
говорять
добрі
допомагати
змогла
подивись
ранку
роби
іжі
##им
бреше
водити
дощитиме
звіт
команді
пише
погании
ходить
чогось
чоловіка
##вии
##зі
##лю
вперше
всю
гольф
жовтні
літак
місяця
обов
планую
повністю
посуд
підемо
робитимеш
собак
усім
усіх
ідіот
відразу
вікна
навчився
обидві
переміг
познаиомитися
сорочку
2013
вивчити
готує
двох
кава
між
наикращии
нудно
подивився
правила
працюєш
самостіино
##ить
великі
вчитися
домашнє
донька
залишитися
запросив
зупинити
мусиш
першии
прошу
хочеться
іншии
історія
##вся
батьків
вільнии
годин
забудь
котів
мусить
ручку
списку
хлопці
читає
##i
##ися
##ував
банку
будуть
відповісти
говорите
дам
допомогла
думки
кажи
нарешті
печиво
побачитися
подивитися
поіду
правильно
протягом
сина
скористатися
##льнии
##ню
##ує
##єш
втомилася
гості
кожен
малоимовірно
надвір
пальто
розраховувати
сидить
спробуи
шостіи
яиця
ясо
імовірно
##0
##б
##льна
##си
більш
визнав
дні
команда
скажу
цукру
щодня
дерево
дивно
запитань
зможеш
идіть
моєю
одяг
побачення
помилки
попросила
привіт
язании
##ж
##тися
абсолютно
воду
голос
друга
кинути
неподалік
плаває
покажи
рахунок
сподобався
щаслива
іду
##ст
##че
душ
дітям
загубила
звільнили
магазин
мови
означає
подобаюся
подруга
познаиомився
полагодити
піцу
сенсу
скаже
старша
таку
цілком
##ах
##ила
##нути
##ніи
батькам
велосипеді
вечірка
дівчину
задоволена
запізнився
зробіть
кинув
ліжку
навмисно
почути
приіхали
роман
співав
стільки
тоді
##ається
##вання
##да
##лося
##нь
багата
вечірці
геть
двічі
деякі
живеш
мешкає
наступнии
наші
прииняти
робитиму
розмовляв
сильнии
суп
твоєі
фотографіі
читав
школу
щастя
##ру
##чні
##шим
вважаєш
випадково
вихідних
встав
гарні
говорили
джону
значення
концерт
ночі
одружився
парасолька
пива
подобаєшся
поізд
поісти
приіхала
робимо
рік
своіми
сидів
такою
##аите
##нула
вчити
заради
кухні
кішка
лікаря
неправда
обожнює
подумав
починається
приємно
розповіла
сердита
спочатку
ятаєш
##во
##га
##ді
##ля
##ію
адвокат
біль
годі
дозвольте
захоче
зробимо
навчив
переконав
подорожувати
почувався
примусив
провести
схожа
цікавить
якоі
іздити
##ція
##ч
вибору
викладач
виріс
віку
звик
кращии
мову
неначе
помилок
поіхали
розлючении
увесь
##ер
##ець
##нка
##ші
австралію
дітьми
залишив
запитати
запропонував
зателефоную
злии
кордоном
лишив
лишилося
неділю
одному
окрім
робили
складна
склянку
спробую
щастить
##ків
##лася
##ія
вимкнув
відвідати
відкрив
гаманець
гра
заимався
здоров
зробиш
идеш
курсі
літа
нещаснии
одружитися
отримала
повільно
поспати
постіино
ту
школа
##кии
##кі
##чку
адресу
вмієте
водіи
візьми
домашню
дружину
здивовании
змінити
зупинився
любив
помітив
попоісти
роботі
розумна
сперечатися
спрацює
тварин
щасливим
язково
язливии
інших
##дні
##з
##лися
##ними
##нку
##нні
##ому
аеропорту
боляче
грала
задачу
задоволені
заимаюся
звучить
зрозуміла
кохання
місяці
навчитися
переіхав
помилка
поставив
світі
спокоі
хліб
хоч
шукає
##их
##нки
##ство
бачиш
бував
білии
вашому
дому
допомагає
дядько
задоволення
зламав
кажу
музика
плаче
поліціі
померти
почекаи
припиніть
родину
розумієте
столиця
уваги
чотири
імені
##чии
автомобіль
випадок
відношення
готувати
залежить
запитала
зняв
ишов
необхідно
поліцію
прибув
тих
томові
цілии
чином
чули
шкодую
якиись
##оі
буває
вибачитися
голодні
довіряю
дозволить
дізнався
дізнатися
жахливо
зачекаи
змогли
квитки
книга
намір
наодинці
повернулася
погана
покажіть
прииду
самі
сподобалася
сто
сумно
хотілося
читаю
чую
##чки
година
граєш
дерева
команди
краіна
кімнату
лікарем
морозиво
народилася
обличчя
плану
повільніше
поради
поцілувати
речення
розбив
розмовляю
розповіли
розумнішии
церкви
яч
іздить
батьком
виити
геи
дівчинка
місця
наразі
пенсію
подивіться
попросили
працюєте
ручка
торт
хвора
чекала
##жу
##льні
##нів
##ували
##чно
більшість
виишла
вночі
врятувати
відпочити
дивнии
дозволь
допоможи
закінчила
залишатися
зустрітися
кататися
міст
обіцяю
офісі
пограти
проводити
справді
тринадцять
успіху
хворіє
##кала
##чка
##ються
брехати
вашоі
вдалося
втомлении
зателефонуи
зоопарку
зроблено
зустрічі
кров
молода
нове
ноги
певні
позичив
покажу
потрібне
почати
розповім
секрет
сміятися
справжніи
твоім
щасливі
##де
##ке
##ма
##ую
##чив
##чне
##чі
##ши
англіиська
виглядав
газету
гру
двоє
дитиною
жарт
канадієць
листи
мила
отримати
очікувала
приіде
сьоміи
таки
тихіше
токіо
цікава
шукав
##ги
##жені
##ниця
##овии
##цем
##єю
божевільна
бутерброд
віриш
кимось
любимо
лісі
мовою
морозива
назад
написала
написати
наівнии
нові
пишаюся
приходь
розкажи
стара
хвилинку
червоне
черевики
чии
чоловіки
##дали
##дає
##кати
##ного
##ові
##сти
або
біднии
вашим
вбив
взяла
виглядаю
гуморі
зателефонувала
кажіть
негаино
непогано
нормально
переіхати
пес
плакати
побачу
померла
приидеш
провели
прокинувся
прочитала
пісні
саду
трапитися
увагу
##кав
##ор
##то
##ча
##чну
##чу
винятком
добру
забудьте
заснув
зачекаите
змушении
знаиомии
маму
моіи
називається
обережнии
плакав
помиляється
порадив
право
роботою
слухати
студенти
уважно
черга
чорнии
язатися
ятіи
іли
іншого
##итеся
бажаю
братів
велику
вирішили
двадцятого
живемо
живете
закохании
закінчили
закінчити
запитаи
заплатила
зупинитися
кажучи
кольору
коробку
навколо
навчити
намалював
нашому
об
обіду
одно
очікую
пляшку
поговорив
подякувати
принеси
підеш
розповідав
сміття
телевізору
шкодує
##ви
##ився
##ле
##ному
##нці
##шу
бачите
ванну
вдячнии
вииде
висока
гарне
говорила
думка
жила
жодноі
збирається
кажеш
костюм
нашу
нехаи
ногу
особисто
переконании
першим
пиріг
погодиться
померли
разі
ресторан
самого
ситуація
стоіть
стурбовании
тварини
тижні
якою
яса
іспит
##дала
##ливии
##ниці
##он
##цію
баскетбол
близько
брехав
взяли
визнаю
відпустку
відчинити
голову
готель
доньки
дорога
запросили
запрошення
ледве
літо
мусимо
наміру
небезпеці
небезпечно
ненавидять
останнього
пив
поцілувала
просив
пісня
рис
родині
різні
цією
черзі
яких
іж
##би
##валися
##ву
##же
##ляв
##ова
##стю
##тку
##іи
##іі
аж
бібліотеці
вечора
вражении
відставку
вільно
віці
джексон
дивись
допомогли
другом
живии
заарештували
зуби
идемо
книги
молодша
намагалася
немовля
нескладно
помилявся
потім
правии
приготував
приимаю
приходить
розмовляли
светр
сир
скінчив
сорочка
сплю
сподіваюсь
спосіб
студентів
туалет
фотографія
ціна
якомога
ятає
іздив
##вою
##ком
##лення
##лив
##льно
##ять
##єте
апельсини
вбити
викладає
втратила
грали
дитину
дорозі
дієті
жахлива
замість
заняття
запізниться
кордон
краіні
куплю
мобільнии
нашого
питаю
планував
пляж
почекаите
слухає
смак
спробує
стілець
хобі
язана
ідіотка
##ба
##тка
##шку
батьками
боявся
винна
врятував
вулицю
вчиться
відповідати
візьму
вісім
говори
дивлюся
дивує
документи
еліс
заимаєшся
захистити
збрехала
коня
маибутнє
минулоі
недалеко
пишається
платять
плисти
погодилася
пораду
пояснення
проишов
риба
родини
смерті
спробуите
старі
столом
стосується
тримаи
троє
якась
##алася
##ам
##дати
##ем
##жити
##жі
##лився
##рии
##ськии
##тні
##єшся
боішся
валізу
випила
виснажении
впізнав
готелі
граєте
допоможеш
дурень
жахливии
жінки
забути
запам
змінив
знаиомі
кнопку
крім
купувати
ледачии
можливість
несправедливо
новина
повернешся
повірив
поклади
прочитати
робіть
ціни
шість
явно
##аися
##дь
##лка
##меш
##нули
##ніть
##ого
##ць
##чена
австралія
алергія
бажаєте
вдвічі
весілля
вихідні
вища
гумору
дивна
дитинстві
доброго
дружиною
дістатися
зарано
здав
коти
котра
матір
менше
могло
небезпечнии
ними
нового
отже
подивлюся
подобаєтеся
познаиомилася
помилився
почали
світ
сідаи
сідаите
температура
тридцяти
турбуватися
участь
хвилину
червонии
щасливою
ідеі
##ають
##женим
##итися
##ким
##рів
##ська
банани
вечір
вивчаю
вивчає
вокзал
відкрити
відремонтувати
відсутніи
вільна
дорого
заміжня
заспівати
звикла
змінився
комусь
мета
наиближча
нашіи
новину
пару
плакала
подарунки
послухаи
припинив
причина
продав
пропозиція
підняв
річці
скажеш
соромно
сподіваємося
станціі
сіла
талановитии
твоєю
томів
читала
якраз
ігри
ідять
##пи
##рав
##рати
##са
##том
##шки
вважаєте
виглядаєте
викладати
добрим
допоможіть
дружини
жаль
заиметься
замовив
коні
мовами
налякании
носить
обережно
перелякании
питав
пишу
побіг
погані
познаиомилися
покластися
помив
помиляєшся
потреби
початку
працювала
прізвище
розчаровании
силах
стала
стало
хвилини
центрі
шукаєш
іншу
іхав
##вано
##гу
##ен
##лу
##люся
##меться
##ноі
##тнии
##цю
##іла
##іти
##іть
бажання
банк
божевільні
важлива
вибачився
відчуваю
візьміть
декілька
довіритися
дізналися
закохана
закінчився
запізно
запізнюється
збирався
звільнять
зможете
имовірність
одружені
оповідання
повернулися
поводився
послугу
почала
починаю
пояснив
працюють
спала
спорт
стає
тричі
учителем
формі
хлопця
ходила
яице
єш
інакше
інше
іншим
##ало
##аюся
##бу
##ве
##вим
##вні
##даю
##лива
##лювати
##нє
##ські
##тки
##тна
##ха
##чити
##чним
##чок
##щі
весна
виграла
виишло
встає
глузду
голова
дівчата
дізналася
закінчилася
заплакав
заспівав
збентежении
зробите
кохаєш
лижах
людям
матері
назвав
належать
нікуди
одним
одружилися
пахне
подорож
помити
поцупив
приходити
проблемою
пів
розмовляють
розповідати
сподівався
спробувала
твоіи
тисячі
ті
уроки
частина
чия
щоранку
іжджу
##бі
##зу
##ляє
##ове
##снии
##шою
##ємося
бажаєш
вбили
вечері
вирішувати
вставати
втомленим
відвідав
відчинив
вічно
гадає
гладкии
говоріть
голові
дали
двадцять
думати
дівчини
заишов
зачинити
зустрінемося
кишені
лишатися
ліжко
магазину
маленькии
невдачі
ненавидів
нетерпінням
нижчии
ніщо
обговорити
паркан
плануємо
побачила
поверсі
подарував
приидете
приєднатися
провела
продовжував
пістолет
риби
робитимемо
самому
селі
складне
смішно
сміється
снігу
сон
сонце
статися
сумую
тепло
уроків
усього
холодильнику
ціну
ціную
червоні
швидкии
явився
язку
язок
якіи
##вані
##внии
##дав
##ик
##кає
##нт
##ста
##тати
##ців
##шнии
аваріі
виннии
вистачає
всередині
вірити
гадаєте
гучніше
дорівнює
закон
залишаися
зможемо
корабель
кохав
краща
крові
ліжка
ліжком
мрія
навчатися
наиближчии
начальник
нашоі
небо
незадоволении
пароль
перекласти
платити
подумала
пообідав
попередити
постраждав
почувається
пробачив
розв
секунду
сидіти
список
спільного
сіль
танцює
тієі
упав
хліба
яблук
ідеш
##атися
##аєш
##вого
##дити
##днии
##ливі
##ляти
##лів
##мав
##ннии
##пав
##ре
##су
##тор
##ття
##хав
автобусом
адвокатом
багатьох
багаті
брехун
бігти
вибачте
викликав
встала
відмовити
відчуття
вірите
довше
довіряє
дощу
дім
задоволеним
заимаєтеся
залишився
залишити
збираюся
зустрічається
картину
картоплю
кінь
ляльку
мамі
нелегко
обох
образити
одружена
палить
перш
пограбували
помилятися
пообіцяла
поідемо
при
причиною
приіхати
продати
проишло
свідомість
слів
смерть
спостерігає
справ
троянди
удачі
хутко
церква
цукор
чекають
читаєш
чоловіком
язати
##альнии
##гою
##ель
##ичнии
##кали
##лити
##ньоі
##ність
##па
##раи
##рні
##сна
##сі
##увала
##іст
боці
бувала
валізи
виросла
вкрали
враження
всьому
віддав
відомо
відправив
вільні
гарно
гуляти
дехто
дивишся
дурнии
заперечував
заробляє
золото
зробімо
зупинив
канадець
карту
керувати
кричати
наибільше
ношу
ніби
ніс
одніи
офіс
передав
перемогла
подалі
подати
посміхнувся
потребує
почула
працюємо
принесла
принесіть
причини
продовжуи
речеи
робитимете
самии
слухав
соку
сплять
спокіи
телефонує
темно
урок
центру
чекаємо
шоколад
штани
єте
існують
##алися
##ар
##вався
##вна
##за
##ика
##ики
##имо
##лении
##ливим
##муть
##ром
##сно
##ську
##тів
##уи
##шении
##шна
англіиськоі
більшии
вечеря
виграли
волеибол
впав
вродлива
вчинив
вчителем
відсотків
відчував
головою
грають
досвід
дівчат
дід
жінку
забуваи
забуду
заинятим
заплатили
збила
збираєшся
згадати
зняти
зрозуміло
зір
идете
кажете
карти
лишився
лишила
маибутньому
милі
надіслав
наикраща
наше
незважаючи
ненавидиш
папір
попередив
потязі
поів
прииняла
півгодини
реис
роздратовании
розлючена
розслабитися
річка
сад
сильнішии
скінчилося
слухавку
сік
улюблене
уявити
хлопців
хоробрии
чесно
число
човен
шкарпетки
шукаєте
язлива
якими
яні
яєць
ідемо
##вана
##див
##дне
##дує
##жки
##илася
##ина
##иця
##льним
##нити
##рити
##тав
##тує
##цією
##чении
бабуся
важка
вечірки
викликати
вміють
відпустці
відчинені
віина
віини
герои
гучно
дерев
диск
довіряв
дорогі
завгодно
залишуся
запросила
засмучена
зателефонуите
зачинив
здоровии
знаиома
зрозуміли
зустрілися
зізнався
квартиру
компаніі
краватка
легковірнии
мапу
матч
мило
навчилася
напиши
образив
особа
поводитися
помру
понеділках
працювали
привиди
пробачить
пропоную
родиною
річ
салат
сестру
сміливии
стане
стояв
студентка
сіли
тварина
утік
фільми
чудові
шансу
шапку
шматочок
язані
якесь
ятаєте
##аєте
##вании
##дою
##жати
##жив
##ину
##ині
##ична
##иш
##льне
##лює
##лік
##нили
##нню
##ована
##рою
##сив
##сити
##іли
боку
біг
вiн
важче
вимкни
виходить
вниз
відомии
відповіла
гітару
десерт
дещо
дзвінок
дозволю
житті
забули
заити
закінчилися
залиш
залишила
замок
заслуговує
зустрічався
зіграти
канади
канадіика
карта
кинула
ковзанах
краіну
кумеднии
купиш
лампу
лишити
мешкаю
момент
мусите
міцно
нечесно
переіхала
поганого
поговорімо
подобалося
помиляюся
помиляєтеся
порадила
посміхається
почерк
правдою
правил
розмовляєш
серце
сміялися
спізнився
сумку
сумніву
сюрприз
такоі
твоіх
трапилось
трапляється
тримаите
тримає
тяжко
убив
футболіст
ходиш
холодна
щоденно
яна
##аєшся
##ватися
##дила
##дую
##лено
##лии
##лку
##льну
##ліі
##ницю
##рився
##сні
##ства
##сте
##тер
##чим
##чних
##шити
##шого
##шок
##щу
болю
боятися
брудна
брудні
біді
бік
вдарив
вимкнула
вимкнути
виходити
власну
впертии
втратили
говоримо
двоюрідні
дзеркало
дивилася
дозволено
досвіду
думали
душі
дівчиною
жартуєш
заблукав
закінчується
запросити
земля
знак
знаменитии
квартира
книг
краватку
кричав
купатися
кухар
мами
минулих
наступноі
необхідне
непросто
перевагу
перелік
писав
повернути
покладіть
полюбляє
помирає
порада
посвідчення
потворнии
починає
птах
раді
ранок
ресторані
розмовляите
руці
саміи
сестер
складнии
скрізь
спостерігав
спробуимо
сусіди
таких
терпіти
томі
тренер
тримати
триста
ударив
усю
хоча
цукерок
цікавиться
чек
чекали
чекатиме
чудове
іхні
##4
##жа
##жнии
##жує
##ими
##крита
##кувати
##мемо
##нутися
##рив
##ування
##ху
##чили
##чить
##шніи
##яти
##яє
##єтеся
блакитні
бігати
валіза
вашіи
вегетаріанець
виправити
горло
двереи
допоки
жили
замкнув
заснула
зачинені
здивувало
зелении
змушена
змія
знаиду
зник
зустріла
картина
кетчуп
компакт
контракт
користуватися
кінця
мертвии
молодим
неодружении
нью
обіцяв
остання
офісу
очікує
парк
перестань
перша
повертаися
поводиться
подивилася
подумати
подякував
поклала
помре
потягом
пофарбував
почекає
почуваєшся
поідеш
приводу
приимати
приклад
приходьте
продовжив
розкажіть
руках
саит
серед
сонця
столик
телевізора
тихо
турбуися
успіх
футбольнии
хутчіш
чеснии
ідею
ідеєю
іншому
##ався
##ал
##ан
##ання
##гнув
##джу
##дувати
##каи
##ковии
##лена
##лки
##нении
##рала
##ською
##тии
##тому
##ходу
##хід
##чені
##ших
##яла
америки
америці
боягуз
бруднии
бігає
важить
велике
виглядають
вид
вкусив
власник
власні
впала
втомилися
відрізнити
вірш
гори
готелю
гравець
джексони
дивакуватии
довге
досконалии
дратує
думають
дідусь
життям
жінок
закінчилося
замолодии
запитаите
запізнення
запізнилася
збіг
згадував
зламала
змінилося
зросту
зустрічав
кабінеті
коробка
коробці
краіни
кудись
курити
лиши
лякає
малювати
марки
марнувати
минуле
молоді
надіинии
намагалися
намагаєшся
напишіть
нащо
небі
невиннии
обіцянку
однозначно
плюс
потанцювати
починати
правди
предмет
примусили
проект
підлогу
підлозі
різдва
світу
сердиті
смачно
спокіино
сполучених
стали
станція
старанно
сходити
тата
телефоном
турбувати
усвідомив
фаил
фотографіи
хвилюватися
ходили
чекатиму
щоденник
японською
європі
історіі
##дають
##діть
##жала
##жении
##жи
##жним
##жня
##знии
##илися
##ин
##ливо
##лила
##матися
##нився
##овано
##олог
##пила
##стии
##сувати
##ук
##шкою
##шня
##юсь
##ік
адвоката
бачить
бензин
братом
бібліотеки
важке
вдарила
великому
випадку
ворог
встати
втрачати
джаз
докази
доказів
допомогло
допоможемо
досяг
заборонено
заималася
зателефонує
захотів
звернув
згодні
знервовании
зрадив
зупинка
зустріти
коштувало
коштуватиме
кричить
люб
літати
мишу
миє
непогана
непогании
овочі
одягнув
око
окулярах
оскільки
отримує
парасольки
парковіи
перемогли
плаття
пляжі
повернув
повертатися
поводишся
поговоримо
полювання
поставила
починаються
програвати
програє
прогулянку
прокинулася
проста
раку
розумні
сериозна
сином
службі
смілива
сорок
спагеті
стверджує
сукні
сумуватиму
тримаися
хвилюися
ходять
хорошии
цілував
чиста
чоботи
чути
чутки
японія
ясно
ідеи
інформація
іси
##аитеся
##ально
##блении
##брала
##вити
##джении
##дки
##ена
##ження
##жні
##инии
##лці
##мати
##нив
##ном
##оді
##ося
##сили
##ток
##тував
##чила
##чкою
##шив
американськии
басеин
ближче
блідии
боялася
брюки
вб
вважав
внизу
встаю
втомленою
вуха
вчить
відчиненими
дивані
дивіться
дочка
закохався
закричав
запах
заперечувати
запізнилися
застарии
зателефонували
здався
змушені
зупинить
идуть
картку
комах
кількість
кінець
лячно
магазині
маленька
мікрофон
нагадує
налякав
напіи
наших
наівна
особливо
от
павуків
передати
плаваю
побачиш
поважаю
повільнии
позаду
помилкою
поплавати
попросить
популярнии
поіздку
прекрасна
прииняли
примусити
припаркувався
пробачте
продається
продовжуите
підете
підіиде
рак
раптом
розмовляєте
розсердився
рукою
різниця
річки
склав
скрипці
сліпии
справжнє
справу
спробуємо
ставити
сумка
телефонувала
терміново
узагалі
хлопчина
цими
чикаго
чіпаи
швидшии
щирии
ідіоти
##5
##8
##бив
##гає
##дна
##дів
##жии
##жку
##зна
##итись
##ктор
##кує
##муся
##нила
##нно
##нок
##ньо
##ову
##од
##пі
##рам
##рили
##ріи
##ріла
##ска
##стві
##стка
##ують
##ходить
##чення
##іння
10
авто
алібі
апельсинового
багатим
басеину
бояться
вважають
вести
визнати
ворогів
восьміи
впізнала
встиг
втомлені
відвіз
гаражі
головнии
дає
деревом
дивне
довести
дозволила
доробив
дорослии
жарти
живі
задача
закінчиться
заможнии
заплаче
заплачу
засміявся
зачини
здавався
зміниться
знаиде
зніми
зору
зусилля
зустрічаєтеся
канадка
капелюха
квітка
керівник
математику
метро
мистецтво
мотоцикл
мілі
намисто
неправди
обставин
обіцянки
озера
отримали
пенсіі
перемогу
печива
поблизу
повнии
повторити
подав
подивися
пообідала
пообідати
пофарбувати
почекаю
почитати
приимає
припаркуватися
приходив
проводить
проголосував
продає
продовжувати
проишла
пропустив
піца
розмовляи
розпочнімо
розумніша
розумів
розуміти
сестрі
ситуаціі
співала
схуднути
сімнадцять
такими
тест
третю
увіишов
філіжанку
хоробра
цікавии
частіше
чимось
чорне
шарф
європи
ідіотом
інколи
##2
##альні
##аєтеся
##вало
##дар
##дили
##дять
##жна
##кому
##литися
##нати
##неш
##нього
##пала
##пу
##ро
##сою
##сіть
##тах
##тою
##хати
##чав
##чного
##шнього
##шню
##шні
автобуса
бажає
банан
бог
брехала
брешеш
будинком
біле
вагу
важкии
вашою
велосипеда
вивчив
видно
випии
власнии
водою
вразити
вчуся
гарну
дванадцять
дозволяє
доньку
дружині
дурнем
дієту
жартую
заимаються
заимаємося
залишаитеся
запізнюватися
заслуговуєш
заснути
зачекає
збожеволів
зброю
звук
здала
здивована
землі
зніміть
зручно
кабінет
капітан
людину
мети
мотузку
мріі
місяців
надто
надіі
налив
наступна
начальником
неупереджении
нещодавно
нло
одружилася
одягни
перестав
пирога
побачили
повірить
погане
поговорила
подобався
подобалася
поспілкуватися
почувалася
прибери
приваблива
принести
програли
проспав
прочитаи
птахи
пуста
підпис
підписав
рази
рахунку
розуміємо
розчарована
рука
річку
сильна
синіи
ситии
скаржиться
склянки
слухаю
сорочки
спиш
спізнилися
стурбована
стіну
сумує
танцював
тіи
тітка
університет
усвідомлював
факти
франціі
хлопцем
холодильник
цукерки
чергу
чуєш
ютери
японію
ятоі
іди
іхня
##ат
##веди
##вно
##вому
##вував
##гти
##даи
##дка
##ела
##ень
##жав
##жали
##зи
##каите
##кинув
##кого
##коі
##лені
##мію
##нг
##нд
##нував
##нувати
##нішии
##робити
##сом
##ступив
##ських
##ського
##тня
##тніи
##ум
##уєш
##шення
##шка
##яв
##ятися
аварію
адреса
актор
безкоштовно
блакитнии
бога
будівлі
вдячна
вечеряти
виснажена
вкрав
вокзалу
вперед
встигнути
втомлена
вхід
відчув
вірив
вірші
гарною
глибоко
грошима
грубии
даю
довгии
довгі
дозволили
дозволу
допоможете
досягли
дізнаємося
експерт
жартував
зав
заперечую
захворів
захочеш
зборах
зламався
зуб
китаиську
клубу
коротке
кохаєте
купує
лишили
надія
настроєнии
неділях
неділі
нових
носити
образила
обідав
одинокии
олівці
останні
оцінки
пацієнт
письменник
питань
побувати
повечеряв
погоди
подорожі
показала
поліцеиськии
помила
поранено
послухати
працюватиму
причин
причину
програв
прогулятися
промову
птаха
ремонт
розмір
розпочнемо
руками
рідна
саму
свято
секрети
скаржитися
скасовано
складається
скористався
смакує
собакою
спорту
співали
старанніше
стіні
сумнии
сходах
телефонувати
телефоную
тисяч
третіи
тіло
уб
фото
французькі
фрукти
цілує
черепахи
читали
чоловіків
швидку
яблучнии
якості
ящик
ішов
##ані
##бав
##беріть
##бна
##бнии
##ванням
##вести
##демо
##дить
##дувала
##зм
##зувати
##лати
##льки
##ляється
##мали
##нець
##нька
##нювати
##ніі
##орі
##оту
##пали
##рки
##сло
##сів
##тну
##тувати
##ур
##ус
##уси
##ф
##цями
##чимо
##шає
##шувати
##ість
агресивнии
амбіціинии
апельсин
бокал
вантажівка
ввімкнув
виборах
викрали
включив
вперта
врятувала
вчився
вік
вільного
газ
гарніша
геніи
голоду
готівкою
групи
гірше
джексонів
дивилися
дивляться
доброю
домашнім
допомагав
дороги
дівчинку
дізнається
журнал
закрити
запишіть
запізнишся
заслуговуєте
зачекав
звинуватив
звільнився
знаиди
зустрічалися
колишніи
котрии
курить
кішку
ласкаво
людиною
марнування
милии
молоток
мінімум
навчилися
нагору
наивищии
нашим
небезпечна
незаконно
ненавидите
новим
ножиці
обережна
обрали
пані
пара
переконали
перше
пишеться
пляшки
повертається
повідомити
повітря
погодилися
погодитися
погоду
політика
поснідав
поспішати
поспішає
потворна
потрапив
потребуємо
поіздки
приз
прикро
простии
піди
розбудив
розлютився
розслабся
рукавички
різдвяні
секунд
села
сильним
сину
скажете
скептично
скінчилася
собаці
спантеличении
спеціалізація
спину
справжня
спробували
співак
співаю
стосунки
стільці
суд
сумніви
схожі
терпіння
усвідомлюю
учні
хороша
худии
цікаве
частину
читання
чорна
швидша
шляху
ятдесят
інструкціі
інша
іще
##1
##9
##вела
##глянув
##гом
##даите
##дився
##ера
##жаи
##жно
##каєш
##кт
##лем
##ливе
##лим
##лись
##лось
##ліз
##лія
##маи
##мі
##міну
##нена
##нськоі
##нуть
##овані
##пою
##рд
##рист
##рно
##ску
##сне
##сним
##тне
##тно
##того
##уму
##ц
##чати
##чному
##чує
##шував
##щ
асистент
бокали
болять
боулінг
брехня
бідна
біла
вазу
вегетаріанці
вивчав
вижив
винаишов
випили
виповнилося
високі
влітку
вогонь
ворота
впустив
всередину
вчинила
вчителя
відмовилася
відпустка
відчувати
відчуває
вітаю
вітер
гаида
гамбургер
героєм
гладка
голосувати
городі
двигун
десятіи
дешевше
дитини
дитя
доброму
довга
домом
допомогати
друзям
дурна
дурні
духовку
діда
діється
жива
загубився
заиматиметься
запитаю
заплатить
засмученим
звичнии
звільнитися
здати
здатися
здатнии
зосередитися
зупинилися
канаді
капелюсі
клієнт
кожному
коло
ліхтарик
масло
меню
моркву
моіми
навчу
наді
надію
наиближчому
наикраще
носіи
опівночі
пакет
переконана
пии
плакатиме
побачимо
поверніть
повинно
пожежі
позичила
покарали
покер
покликав
полагодив
пообіцяи
почуваю
поідете
прав
праці
приіду
просимо
пустии
підходить
результатом
ручкою
самоті
скаржився
смачнии
сміявся
сонцезахисні
спитав
спортом
сукня
терплячии
торкаися
торта
увіити
умовив
учень
факт
хвилює
холоднии
церкві
цуценя
шапка
швидка
штатів
шукати
ють
єдиним
імо
іншоі
##альна
##ана
##бати
##валося
##ведіть
##вів
##дам
##дків
##дував
##еки
##ести
##ет
##еі
##жуся
##зка
##ист
##ита
##ишся
##клали
##ктором
##куи
##кують
##летів
##льних
##ляла
##мер
##мете
##мок
##мував
##нна
##нія
##овка
##олі
##ома
##ості
##пив
##пки
##рання
##риш
##рка
##рною
##рок
##сить
##сту
##тило
##тник
##хи
##хнув
##чень
##чись
##чого
##шені
##шили
##шоі
балакучии
безпечно
безробітнии
близнюк
боітеся
варіанти
вимовляється
вихід
влаштовує
водить
водіиські
водія
вставаи
втікти
вчив
відвертии
відвідає
відома
відпусти
відрізняється
газети
голосував
гострии
граємо
гітара
дасть
двоюріднии
джексона
довіряєш
догори
допомогою
досконала
досягти
друге
другіи
жоден
забуваите
задзвонив
залишиться
замкнені
запалив
записку
зарплатню
заручені
зарядку
заслуговую
захоплююся
зачиніть
зброя
звинувачую
згідно
здасть
землю
зима
зла
зловив
змінитися
знаменитим
зрозуміє
ишли
казали
канадці
клас
куртку
кішки
листя
личить
любила
малюнок
мамою
марнуєш
можливості
моря
наближається
нагорі
наивища
наигіршого
налякати
напам
написали
натиснув
незадоволена
незручно
нервує
нижча
новому
носа
ніяк
обожнюють
обіцяла
одразу
озеро
падав
падає
перевірив
переишов
переклав
перелякана
перемога
переможеш
переіхали
письмовии
планета
планують
повернемося
повернетеся
повертаитеся
повна
поговорили
подарунків
подивімося
позичу
половина
попередження
пора
послухаите
поставлю
потрапити
початківець
прибрати
приидуть
приіжджає
пробачила
прочитаите
прочитали
пікнік
пір
пісень
розбуди
розраховую
різницю
сиру
ситуацію
скарг
скінчився
спали
спалив
страви
тече
університету
університеті
учитися
фруктів
фрі
ходите
цілу
чекаєте
чекаєш
чесна
читаєте
чомусь
чітко
шлях
шпигун
шукала
щасливими
щедра
єн
інформацію
іхала
##3
##ант
##бка
##брав
##біг
##валася
##варилися
##вець
##вив
##гаю
##гіі
##дача
##дним
##до
##довго
##ении
##ері
##ею
##жили
##ини
##иться
##ично
##ких
##кова
##ливу
##люю
##лятор
##має
##мку
##ндіі
##ники
##ниться
##нуло
##ньому
##няти
##оди
##рали
##раю
##ричала
##рна
##рнув
##різав
##сла
##стити
##ступнии
##ське
##таи
##тримувати
##уть
##хаи
##це
##чала
##ченим
##чик
##чилася
##чною
##чував
##шила
##шли
##штував
##штувала
##ща
##щив
##явся
##яли
##іє
автобусна
багатою
бере
битися
божевілля
бреши
ввімкнула
вгадаи
вегетаріанка
весіллі
винним
вип
витратив
виходив
вміти
вороги
впевнені
вподоби
вчу
віддати
відмовляється
відпустив
вісімнадцять
гадав
глухии
го
голосу
горить
двадцяти
депресія
деінде
джинсах
дива
диван
дозволять
дозвіл
дорогии
діяти
жадібнии
жінкою
загалом
загинуло
заиме
залишіть
заперечуєш
запізнююся
засмучені
заходь
заходьте
зачекаю
збрехали
здаюся
здаєшся
здивовані
зелені
зими
змінилися
зустрівся
зустрічаємося
книжці
копію
користуюся
король
кохатиму
купи
купую
літаком
магазинах
минулому
мокрии
намагаися
напевно
написано
нашою
незабаром
незвично
неправии
неприємності
обідає
обіиняв
обіцянок
острові
перегонах
передумав
переконала
переконатися
пиите
пили
плавав
планом
платить
плачу
побудував
погану
пограбував
покарають
половині
помідори
попроси
порадою
потребую
почнемо
почуваєтеся
поясніть
прекраснии
привітав
приготувала
призначили
примусила
приідеш
провину
продавати
продаються
просить
раджу
рахувати
розповість
розпочав
розпочати
різних
самогубством
свідком
сенс
сердиться
синів
сни
спрацювало
співатиму
стару
столу
сумна
сумнів
супу
схопив
ся
тиск
третьому
триватиме
тримаю
увімкнув
украв
упереджении
учнів
форму
халепу
хвороба
хворобу
хворію
чашки
чуєте
шеф
ятнадцять
ідете
імеил
імена
імовірність
існування
##аються
##бок
##бою
##бів
##ваю
##веду
##вих
##вне
##вну
##воі
##гаи
##гію
##деш
##джена
##дник
##дня
##ене
##ером
##жена
##живає
##жник
##жується
##зька
##зьку
##имося
##иських
##ках
##кти
##кував
##лом
##літки
##магаю
##маю
##нську
##нувся
##ових
##овні
##пати
##переджена
##рає
##рила
##рнии
##род
##рілку
##сник
##сних
##стеи
##сто
##ступати
##ступити
##тала
##телі
##тесь
##тую
##чаинии
##чці
##шими
##шись
##іло
##ір
##іс
##ією
батьку
бери
близькі
блискавка
будівля
бізнес
варіант
ваших
вбивця
великих
великою
великоі
вечерею
вибачатися
вибачилася
вибери
вибрав
вивчаєте
вивчаєш
викладав
викладачем
викликає
виправ
вистава
вистрілив
встигнеш
всіма
втратити
втрачає
втричі
відношенню
газета
газеті
готую
гратися
громадянин
десяти
дивитеся
довіряєте
документ
дотримуватися
дощить
доіхати
дригом
другии
жартує
жартів
журналіст
забрати
загинули
зазнав
залишилося
заробляю
застудився
захищати
заходити
зачекаимо
звільнити
здаватися
здатна
здивувала
зламалася
зроблена
зроблять
картки
кермом
клади
класу
кольори
компанію
кориснии
котом
кохала
ледача
листівку
лікарю
малии
марок
машин
мию
музикант
мільион
мільионів
містечку
надовго
називають
наліво
намагаєтеся
напрокат
нежить
неимовірно
нервувати
несправедливе
нетерплячии
нудна
нуднии
ніи
обережні
однокласники
очима
палець
палю
парижі
перегони
переклад
перерву
пихатии
пишався
планів
плече
поведінку
погоджується
подробиці
позбавитися
покликати
полягає
поміряти
помітила
порушив
поскаржився
потонув
почалося
почистив
пошкодуєш
поясню
поізді
правильне
працівник
прибули
привів
приготувати
пробач
пробачу
програла
продовжила
професіинии
піци
релігіинии
ресторану
розбудити
розмовляла
розпочнеться
рослини
рушник
рідня
сиділи
слабкии
слух
слухаєш
смаку
солі
спальні
стані
старших
страва
страждає
сукню
татуювання
темряві
тему
теорію
терпляча
тижнів
томова
торкаитеся
турбую
турбуюся
турбується
упізнав
фахівець
фермі
футболку
хвилюитеся
хворів
хлопчика
художник
чашечку
червона
член
шматок
шнурки
щиро
ютером
ємо
іжте
істе
істимеш
істиму
##альне
##ано
##арі
##атичнии
##ачок
##бував
##вки
##вник
##вним
##віи
##вір
##гаите
##гливии
##гноз
##гнувся
##года
##граємо
##давав
##дження
##димо
##дно
##емо
##ено
##ери
##жила
##жніи
##зити
##зить
##зки
##знали
##иму
##иною
##иці
##ишло
##казав
##клав
##клад
##кову
##кували
##кцію
##льник
##льність
##ляли
##мальна
##нав
##нися
##нках
##нського
##няться
##овании
##одяться
##печним
##пити
##пить
##пнув
##пів
##раду
##рим
##ркував
##роти
##рт
##рувати
##синовили
##ством
##стив
##стить
##сую
##тичнии
##тливии
##томи
##трати
##тувала
##туру
##тівку
##уватися
##уите
##хали
##ходив
##читься
##чиш
##чора
##шно
##штувати
##ючи
##яву
##івки
##івні
##ільним
авансом
аварія
адреси
актриса
альтернативи
америку
апетит
арміі
аутизм
бажав
банкомат
брешете
бібліотека
бідні
ввіити
вибач
вибрати
визнає
викликала
випік
вихіднии
вухо
вчителі
відверто
відкрии
відкриите
відповідальність
відповідає
відправ
відпустки
відсутня
віині
вір
гадала
голови
графік
гри
група
гість
дешевии
дивні
доки
другу
дядька
діі
забобонна
завданням
завчасно
закрив
замовкни
заміжніи
запитував
засміялися
заспівала
захочете
зберігати
збори
зварив
звинуватили
звинувачувати
згадав
здалася
здаються
здорова
змозі
знаменита
зняла
зірок
квартири
квітів
китаи
класичну
класно
краватки
кумедно
кухня
кіото
кішок
лондона
лондоні
лінивии
ліфт
малює
мапа
менi
мити
молодою
монети
мінус
навчила
надіина
налякана
населення
наступним
ненадіинии
ножем
ніг
нігті
німецькою
однакові
однієі
одягнути
осінь
палив
пантелику
паперу
паркуватися
перебірливии
переодягнувся
перукарні
плачуть
побачите
побив
поважає
повечеряти
подивилися
поет
позич
половини
полуницю
полюбляю
помираю
помітили
посмішка
правильна
правильнии
приваблює
приимаєш
припаркована
припинила
пробачити
проголосували
програми
просила
прощання
проігнорував
північ
підвіз
пішло
раионі
рахунки
результат
результати
рибалити
розбила
розлучення
розумним
різниці
самогубство
сваряться
село
сендвіч
синові
скасувати
слухаи
снідав
сніданком
снідаю
солдати
солодкии
сорочці
справах
справедливо
співаєш
ста
супермаркеті
сусідів
сховався
схід
такому
телефонували
точки
тримаитеся
турбуитеся
упевнении
усвідомлювала
успіхом
хворі
ховається
цигарку
цидулку
цілувала
чарівна
червоного
чесним
чує
шапці
шлунок
шоці
штори
шукаємо
якомусь
якусь
ялинку
ятаи
ящику
іграшки
ідіоткою
індіі
іноземну
іншими
істиме
##ании
##ачка
##аюсь
##аємося
##балися
##бнув
##бом
##буває
##вка
##вувала
##віишла
##вімкнути
##гадав
##ган
##ганізовании
##гнути
##дачі
##джає
##джував
##дитися
##дку
##дніи
##дуи
##еи
##ека
##ені
##ету
##еш
##жаю
##жевии
##жеш
##живе
##жка
##зли
##зну
##зія
##ило
##кла
##кладають
##клала
##комендував
##ктивна
##лиш
##льного
##лювався
##люється
##лять
##ляються
##мки
##мувати
##мів
##нем
##немо
##нести
##ником
##нитися
##нить
##ництво
##нтів
##ную
##нція
##нюи
##няли
##овки
##овуи
##овіи
##одіть
##оза
##ока
##оную
##пився
##пилася
##працював
##разило
##ричали
##рку
##ркувати
##рне
##роі
##рює
##сила
##сиш
##слі
##сниця
##со
##спала
##тив
##тилася
##ткою
##тності
##тною
##тримався
##туися
##тують
##фа
##фі
##хаися
##халися
##хатися
##цяли
##цяти
##ціи
##ціина
##чалися
##чаться
##шена
##щим
##ьніи
##ялися
##імо
##існо
##іхав
##ічнии
100
автор
акцент
анекдот
аптека
багаж
бачилися
богу
болісно
борг
бороду
борту
бракувало
більша
варте
вбивав
ввічливии
вгору
великого
виграєш
вигулює
використовується
випиите
вкусила
власне
вокзалі
впізнали
вражена
вся
відвідаю
відео
відкласти
відомим
відправити
відчувала
гору
гостях
готово
даху
двадцяте
двома
деревах
джинси
дитинство
додати
допомагатиму
доробила
досвідчении
дочекатися
думаємо
дістав
живіт
забобоннии
завдяки
загинула
загубили
заиняти
закохалася
замала
замовити
занять
заперечуєте
запитали
запиши
заплакала
заплатять
запропонувала
заспокоися
збирає
здаваися
землетрус
злодіи
змусив
зміни
змінила
змінилася
знадобиться
знаидемо
знаидіть
значить
зустрічатися
зустрічаєшся
камінь
кивнув
кличе
клієнтів
коліно
кондиціонер
коштував
коштують
кран
купить
курка
кухню
лишилася
лікарі
літаку
мамо
марнуєте
марсі
меблі
медсестра
мешкаєте
мешкаєш
мов
музеи
мухи
навчається
надаю
наикращого
наповнив
напоі
наркотики
народилися
неважливо
невірна
незграбнии
низькии
новіи
нічим
обговорив
обговорили
одночасно
одружиться
окулярів
олівцем
операція
освіту
основна
останньою
отримую
охаинии
очікували
очікувати
пальці
паління
пан
парі
пасує
перевір
перевірити
передаи
передзвоню
переимаися
переможемо
перерва
першого
пила
планувала
побалакав
побути
подаи
подобатися
подорожував
подругу
поклич
покінчив
помии
помилялася
помічник
порекомендувати
поснідала
постав
потребують
починаєш
пошуках
поімо
приимаєте
принесу
приємнии
приідете
промова
проігнорувати
прямо
підписати
післязавтра
раион
результатами
ретельно
рецепт
розбудила
розглянути
розповідала
розсердиться
розуміють
розчаровані
розчарував
розчарування
розібратися
рок
ручки
ручок
свинину
святого
світанку
свічки
сезон
сильні
сини
скількох
скінчила
сліпа
смачна
смієшся
соннии
сподівалася
спортсмен
спостерігати
справедливим
співатиме
співчуття
стіни
сумнівався
сумочку
суші
сша
сьому
сядь
танцювали
трапився
триває
увімкненим
удвічі
уникнути
усьому
фабриці
французькии
ходимо
хід
чашка
чимало
числа
чіпаите
шансів
шини
шкарпеток
шоколадне
японську
ятницю
єдині
єю
ігнорувати
іздила
##d
##аино
##алу
##анці
##битии
##блені
##бні
##бо
##боти
##бувала
##верт
##вила
##виною
##вині
##вку
##водить
##гадати
##глянути
##гнав
##гнула
##дався
##дання
##ддя
##дении
##диш
##док
##дом
##дуєш
##діли
##ертати
##жбу
##жлива
##зував
##илося
##ино
##ит
##казати
##лась
##лежність
##ливіша
##лучені
##льниця
##льничку
##льство
##мен
##мент
##нання
##нат
##нда
##нення
##нилася
##ницею
##нська
##нулися
##няи
##няє
##ніла
##ніше
##ованим
##овоі
##одні
##ологію
##она
##орів
##патися
##писала
##пку
##пні
##прошу
##піимав
##піимали
##рбував
##росла
##рували
##рші
##рібні
##сміхнулася
##став
##стичнии
##таите
##тане
##тили
##тити
##тниця
##тню
##тті
##тці
##тіть
##уса
##уєте
##хався
##хала
##хні
##ховувати
##ходь
##хом
##цька
##чали
##чать
##чаюся
##чено
##чою
##ччі
##шаи
##шала
##шено
##штували
##шують
##щатися
##ще
##ьні
##ься
##яються
##івся
##іидіть
65
автівка
активнии
аспірин
бананів
безпеки
близькии
бомба
боюсь
буваю
біблію
бідним
ваги
вагітна
важливии
вбила
ввічливо
вгадати
вголос
весни
вечеряв
вигравати
виграю
видалив
викладаю
виконати
вимкніть
винні
винятки
випадковість
виповнюється
випрасував
витрачати
виходжу
виходь
вступити
відважнии
відвів
відмовилися
відміннии
відповідаи
відповідальнии
відповіли
віину
вірнии
гавкає
галас
гаряча
говоритиме
гора
готуєш
даш
дивну
дихати
добрих
додаи
долоні
доів
дівчині
егоіст
жартувати
жартуєте
жахів
забуде
задовільнити
задорого
заимає
заимуся
закрии
залишаите
залиши
залізо
замкни
замкнути
замовлення
заможна
заплющив
запропонували
запізнитися
заручении
заслуговують
застуда
заховався
зачинила
звинувачення
звільнив
згоднии
здивувався
зламании
зловили
змінить
змінювати
змінюється
знервована
знижку
зрозумієш
зірки
камеру
квітку
керує
кинь
компанія
конверт
конеи
користується
коробки
краін
крок
купував
купуєш
куртка
лишилися
лідер
ліфті
манери
математика
математиці
межі
миль
миттєво
млинці
могилу
музею
містечко
місцевии
набрав
навушники
нагоду
називати
наиняти
наклав
налякала
намагатися
напідпитку
настав
некомпетентнии
неохоче
нести
новою
нога
ньому
обговорювати
обдурив
обережним
обідала
обідати
озері
оптимістично
осені
особливии
осіб
очікування
очікуєш
пане
парковці
перекладати
перекладіть
писала
плавання
планували
плечі
пляшка
побачивши
поважають
поверни
повернися
повечеряла
повне
повіриш
повісив
погладшав
поговори
пожежу
покласти
політикою
помилилися
помилково
помиляються
помию
порізався
посадив
похмілля
почався
почекав
почуваєте
почуваєш
пошти
поіздом
поіли
правдива
приберіть
пригоди
приинято
присутні
причетнии
проведеш
проводимо
програма
програємо
продала
прожив
пропонуєш
простіше
проте
проходить
підвищили
підняти
підхід
рису
розлучении
розлучитися
романи
різдвянии
свічку
секретів
сериозне
сестрою
сиділа
система
слухаите
слухала
слухали
смартфон
сміються
смієтеся
снігом
спасти
спеціально
спідниця
срібло
стратегія
стрибнув
строгии
сфотографував
сходи
сяду
сірник
талант
телескоп
туалету
убити
уважнии
увімкни
умовити
флеиті
фортепіано
французьких
футболка
хвіст
худорлявии
цікавлюся
цінуємо
чаиові
частиною
чорному
шоковании
шоу
шукали
язав
японська
ідіть
іздили
інтернеті
ісус
іхню
##6
##аціі
##бився
##битки
##бливии
##блю
##брати
##бітників
##вага
##валив
##вилася
##вчили
##ганізована
##глядає
##говорю
##гувати
##гуляти
##гіднии
##гія
##далии
##день
##джаю
##джено
##джер
##дии
##дували
##думаю
##дя
##дібні
##дія
##еми
##еру
##жає
##жаєте
##жнього
##жіть
##зію
##иди
##идіть
##иняв
##исали
##исть
##итаи
##ичні
##ками
##кають
##класти
##кові
##кономити
##крила
##крию
##ктів
##кувала
##кціі
##леним
##лиці
##лював
##лядав
##мала
##мите
##мнии
##мова
##мови
##мін
##міхався
##міялася
##надцяти
##нею
##нись
##ниць
##нноі
##новити
##ночі
##няла
##овував
##одиш
##ожнии
##писати
##плисти
##порт
##працювати
##пускає
##пша
##рата
##рацювала
##ращу
##реагував
##ремонтував
##робив
##робили
##роєна
##руч
##ріж
##різалася
##річнии
##сять
##тар
##тет
##тик
##тим
##тним
##тноі
##товании
##тримується
##трі
##трів
##туи
##хає
##ходити
##хував
##цювали
##чався
##чаи
##чання
##чається
##ченою
##чився
##чинено
##члива
##чноі
##чоі
##шує
##шується
##щаитеся
##ькі
##ьна
##ювати
##юи
##юите
##яи
##ях
##іг
##іику
автомобіля
азіі
американці
балакати
беру
блефує
борода
бос
бразиліі
бракуватиме
брешу
біися
білого
вбивство
ввечорі
вдарити
веб
ведмеді
великим
ветеринар
взимку
виклик
виняток
виніс
висить
вистачить
витратили
витрачає
вище
водіиських
водієм
впало
встигла
втомилась
втручатися
вулиця
відвезти
відвезу
відмовитися
відмовиться
відправився
відтепер
відхилив
відчини
відчинила
відчиняи
вірять
вісімдесят
гараж
гарнішии
гарячии
годувати
гостинність
граючи
гуляю
гучнии
давати
дальтонік
дверима
двоюрідна
дешево
дивних
днем
добрими
доброту
довелося
довіряи
довіряла
довіряють
доглядати
додав
додаите
домовилися
допомагатиме
дорогою
дорослих
дочитав
дочки
дідуся
жахливі
жовтень
жіночка
жінці
заарештувала
закінчу
залишилися
залишу
замовила
замолода
замінити
записав
записник
зарозумілии
засмутився
застряг
збентежена
збираємося
збираєтеся
звинувачує
звички
зголоднів
згорів
здавати
злетів
змію
знаиоме
значно
зошит
зупинилася
иогурт
канадіиці
квитка
клянуся
ковдру
кожноі
комі
крамниці
креативнии
кузени
кукі
курс
кінці
лежав
лежать
лишаи
людині
людьми
лялька
ліпше
маибутнього
маленькому
масла
матиму
менша
можливе
монет
мрію
мусила
муситиме
набридло
нагодував
назвали
наикращі
наиняв
напився
написана
напишу
направо
народила
наснився
настріи
наступному
наступні
наступніи
наче
невинна
незаконного
необов
нервував
нервую
нечемнии
нижче
нуля
овець
огиднии
однією
одружаться
пальців
паморочиться
певнии
переити
переклади
переклала
переможете
першою
печері
питала
питаєш
плакали
побачить
побував
поведінка
повернімося
повертаєшся
повно
поводься
повірите
поганоі
погодувати
подарувати
податки
податків
подивимося
подумаи
пожежником
полюбляють
помилялися
помиляєтесь
помирають
попередили
попоів
порізав
поспішав
поспішаю
поставили
постукав
поцупили
пошта
пошту
праву
прибрав
прибуває
пригадати
приготуватися
прииму
принаимі
прислав
присутніи
приховати
проведете
продаю
продукти
простягнув
прохолодно
птахів
підвищення
підлітком
підліток
підніми
підніміть
підозрілии
підписала
підтвердити
підіишов
ризики
розлучилися
розмову
розміром
розплакався
роками
рот
рухатися
рухається
рівно
рішенням
санта
сваритися
святкування
святкувати
свідок
сеиф
сериознии
сильніша
скасував
складніша
скоріш
скучив
смачні
смердить
снідати
сп
сперечаються
спина
спитати
спите
спокіиним
спортзалу
справитися
спрацював
спізнитися
спізнюся
стався
стан
старим
старого
сторінку
сторінок
стояти
стріляти
студентом
стурбовані
стільцем
субота
сумки
сумуватиме
сусіда
схвильовании
сьогодняшніи
талановита
танцювала
таємниці
телефонуи
тисяча
тоне
троянду
туалеті
тупии
укусив
уникати
франузькою
хвилююся
хвіртку
холоду
хороші
худа
центр
цікаві
часи
червні
чергуванні
читаючи
шостоі
штука
шістдесят
яблуні
язень
японець
ятаите
яти
євро
єдине
інженер
інститут
інтернет
##00
##iв
##аб
##ажаи
##аина
##ак
##алила
##алося
##аних
##арті
##аріі
##аті
##ача
##аємо
##балась
##била
##бити
##бку
##бленим
##бно
##брався
##брі
##бували
##буду
##була
##важнии
##ваного
##вапся
##везе
##вер
##вими
##вом
##ворі
##вували
##вувати
##вці
##відомо
##вімкніть
##він
##вірна
##гали
##глии
##горнула
##грав
##град
##дат
##даш
##дите
##дих
##дкість
##дну
##дцятому
##дях
##діла
##едливии
##екс
##ел
##елика
##елка
##елки
##емні
##ес
##етр
##ечення
##жать
##жень
##жився
##жнити
##жувала
##жувати
##жчі
##жів
##зав
##звонить
##зили
##знати
##знає
##зно
##зою
##зти
##зь
##иду
##иміть
##инку
##иха
##ичка
##кажеш
##казувати
##кається
##кинь
##кладає
##кладу
##криті
##ктивним
##кую
##лав
##латиш
##лежне
##леи
##леною
##лет
##летить
##лею
##ливою
##ликав
##лики
##льноі
##люватися
##ляи
##ляися
##ляю
##ляємося
##лізти
##лість
##мари
##мкни
##мкну
##мкнули
##мно
##мовляє
##мось
##мує
##міла
##міть
##нi
##нами
##нду
##несли
##нків
##нним
##нну
##ності
##нуи
##нуся
##ньою
##нятися
##нік
##ніться
##нію
##ованою
##оватися
##овк
##одили
##ози
##оль
##оми
##ора
##орушитися
##от
##ота
##очення
##очку
##палася
##пна
##по
##пустив
##пустила
##пшии
##піть
##раву
##ражені
##раите
##рами
##рано
##рах
##ращою
##рбувався
##рбує
##рем
##ремо
##рики
##роби
##рога
##рту
##ручники
##рше
##різала
##ріло
##се
##сли
##слідував
##сміхнулися
##сному
##сок
##сот
##стика
##стику
##стих
##стя
##стімо
##сувала
##сці
##тера
##тис
##тон
##тори
##три
##ттю
##тували
##туитеся
##туєте
##туєш
##тя
##тікає
##увався
##узер
##уємо
##ується
##фективнии
##фи
##фу
##ховала
##цна
##ціинии
##ціино
##чимося
##чин
##чина
##чину
##чите
##чко
##чіть
##шньою
##штовхнув
##штою
##шці
##шіться
##ювала
##єі
##івці
##ізти
20
автомобілі
азартні
акцентом
альбом
анекдоти
анітрохи
апельсиновии
арахіс
безкоштовнии
безлад
близнюки
бовдур
бороди
бостону
бували
бувають
будильник
бутербродів
більшого
вагався
ванні
ванніи
варіантів
веде
величезна
верхи
взутті
вивчення
виглядала
виглядати
виграємо
виграєте
видів
визначився
виишли
викликали
виключив
виключила
використовують
випадковістю
власна
власноі
вмів
впізнаю
встали
встаєш
втік
вчителька
відбудеться
відвідала
віддаи
відкриття
відправила
відпустіть
відро
відчиняите
відчиняється
відчиніть
відіиди
відімкнув
візьме
вірні
вічність
головного
голосували
гратиму
губи
депресіі
деталі
дешева
дзвонить
дивним
диски
добріи
добу
дозволяють
долю
доля
дороге
досконало
досягне
дочитала
дощило
енергіі
жахливе
жовті
жодна
жорсткии
жорстокии
заблукали
заважаю
заздрю
заималися
заинятою
заишли
закінчиш
залишається
залишили
замовкніть
запитую
запрошено
запізнимося
заробляти
заспокоіти
застрелив
застрягла
застудилася
захворіла
заховав
